{
    "": "",
    "Translations signed off:": "",
    "video_1_id": "p03syprs",
    "video_2_id": "p03sz0kv",
    "video_3_id": "",
    "meta:url": "TBC",
    "meta:type": "article",
    "meta:title": "",
    "meta:description": "",
    "meta:site_name": "BBC Afrique",
    "meta:locale": "",
    "meta:publisher": "",
    "meta:author": "BBC Afrique",
    "meta:section": "",
    "meta:image": "",
    "meta:twitter:card": "summary_large_image",
    "meta:twitter:site": "@bbcafrique",
    "meta:twitter:creator": "@bbcafrique",
    "meta:twitter:title": "Des tombes sans nom",
    "meta:twitter:description": "",
    "meta:twitter:image": "",
    "short_url": "",
    "isite_page_title": "Des tombes sans nom",
    "isite_meta_description": "La BBC enquête sur la façon dont de nombreux migrants ayant tenté de rejoindre l'UE ont été enterrés dans des tombes sans nom depuis 2014",
    "hero_title": "Enterrés sans nom",
    "hero_subtitle": "Le périple inédit de migrants morts noyés en Europe",
    "timestamp": "5/11/2016",
    "topic_label": "Europe",
    "topic_link": "",
    "author_name": "De Vladimir Hernandez et Nassos Stylianou",
    "bbc_news": "BBC News",
    "intro_para_1": "Une enquête de la BBC a révélé que plus de 1 250 hommes, femmes et enfants non identifiés ont été enterrés dans des tombes sans noms dans 70 sites en Turquie, en Grèce et en Italie depuis 2014. Ils sont morts en tentant de traverser la Méditerranée à la recherche d'une nouvelle vie en Europe.",
    "intro_para_2": "Au cours des deux dernières années, on estime que 8 000 personnes ont perdu la vie en tentant de rejoindre l'UE, selon les chiffres de l'Organisation internationale pour les migrations (OIM)",
    "intro_para_3": "La plupart d'entre eux se sont perdus en mer, mais beaucoup de corps ont été rejetés sur le rivage, menant cette tragédie jusqu'aux plages grecques, italiennes et la turques.",
    "intro_para_4": "Mais qui s'occupe de ces morts ? Où sont-ils enterrés ? Et comment peut-on informer des familles à des milliers de kilomètres de là lorsque leurs proches disparus sont retrouvés parmi les noyés ?",
    "stat_text_1": "Dix personnes par jour sont mortes en tentant de traverser la Méditerranée, depuis 2014.",
    "stat_text_2": "En moyenne, au moins une personne chaque jour a été enterré dans une tombe anonyme",
    "section2_title": "Le périple de Farouk",
    "section2_img_1_caption": "Farouk, en photo, se souvient de la dernière fois où il a parlé à son frère",
    "section2_para_1": "En moins de six mois, la barbe de Farouk est devenue grise",
    "section2_para_2": "C'était le 28 octobre 2015, lorsqu'il a parlé à son frère Ghulam pour la dernière fois",
    "section2_para_3": "Menacé par les Taliban, Ghulam Nabi Pakar, un chirurgien vétérinaire était à la recherche d'un foyer plus sûr en Europe avec sa femme, ses trois fils et sa fille.",
    "section2_para_4": "De sa maison à Herat, en Afghanistan, Farouk a entendu son frère Ghulam expliquer que la famille devait se rendre en Turquie. Ils attendaient d'embarquer à bord du bateau en bois d'un passeur, espérant rejoindre l'île grecque de Lesbos. Il avait promis d'appeler dès leur arrivée.",
    "section2_para_5": "Sa famille suivait la même route empruntée par plus d'un demi-million d'autres qui ont tenté de traverser la mer de Turquie à Lesbos cette année-là.",
    "section2_para_6": "Après plusieurs heures sans nouvelles de son frère, Farouk a appelé le passeur qui avait organisé la traversée. C'est alors qu'il apprit la terrible nouvelle : le bateau avait chaviré.",
    "section2_para_7": "Mais le passeur lui dit que la plupart des passagers avaient été secourus et que Farouk recevrait un appel téléphonique de Ghulam. L'appel téléphonique n'est jamais venu.",
    "section2_para_8": "À son plus grand désarroi, Farouk a reconnu le corps de son frère sur une photographie. Il était allongé mort sur une plage de Lesbos.",
    "section2_title_2": "Traverser les 10 km de mer jusqu'à l'UE",
    "section2_para_9": "Au total, 242 personnes ont été secourues du bateau chaviré dans la nuit, mais des dizaines étaient présumés disparus.",
    "section2_para_10": "Alors que les corps de Ghulam, 50 ans, et de sa femme, 34 ans, ont tous deux été récupérés, les quatre enfants - Tamim, 16 ans, Samim, 14 ans, Nazella, 12 ans et Hasim, 10 ans, ne furent jamais retrouvés.",
    "section2_para_11": "Farouk n'a pas renoncé à l'espoir que les enfants aient pu atteindre l'autre côté de la rive, et qu'ils sont aujourd'hui en Europe, vivant. Mais il reconnaît qu'ils ont pu se perdre en mer ou, sans personne pour les identifier, être enterré dans une tombe anonyme.",
    "section2_img_2_caption": "De gauche à droite : Hasim, 10 ans, Nazella, 12 ans, Ghulam (père), 50 ans, Tamim, 16 ans, Samim, 14 ans",
    "map_section_title": "Où sont enterrés les morts ?",
    "map_section_para_1": "Plus de 1000 migrants, morts traversant la Méditerranée, ont été enterrés dans des tombes sans nom en Italie, en Grèce et en Turquie.",
    "map_section_para_2": "On retrouve souvent des corps échoués sur la berge dans un état fortement décomposé des semaines après un naufrage, ce qui rend le processus d'identification difficile. Dans d'autres cas, des familles entières se sont noyées dans le même incident, ne laissant aucun proche en mesure d'identifier les corps.",
    "section_2_map_alt_text": "Cette carte illustre des incidents impliquant des migrants en route vers la Méditerranée",
    "map1_title": "La Méditerranée",
    "map_section_para_3": "Il est difficile d'obtenir un chiffre précis déterminant le nombre total de migrants enterrés dans des tombes sans nom. La BBC s'est basée sur des données et des entretiens avec des responsables locaux disponibles, mais les chiffres sont susceptibles d'être approximatifs.",
    "map_section_para_4": "Certaines autorités locales en Grèce et en Turquie qui luttent pour faire face à l'afflux de migrants et le nombre sans précédent de corps à la dérive sur leurs plages ont admis qu'ils ont été incapables de tenir des registres funéraires précis.",
    "map_section_para_5": "Cette enquête se limite aux pays méditerranéens du nord de l'Italie, de la Grèce et de la Turquie. De nombreuses épaves ont également été retrouvées dans le sud de la Méditerranée. Il est probable que les migrants se dirigeant vers l'Europe aient également été enterrés dans des tombes sans nom en Libye, mais la situation sécuritaire incertaine du pays a empêché la collecte de données.",
    "map2_title": "Rives centrales de la Méditerranée",
    "map_section_para_6": "Les naufrages les plus meurtriers ont eu lieu sur la traversée de l'Afrique du Nord à l'île de Lampedusa en Italie.",
    "map_section_para_7": "Les voyages en bateau vers Malte, Lampedusa et la Sicile sont plus longs et plus périlleux que de traverser la mer Égée de la Turquie à la Grèce, avec des bateaux souvent de fortune et fortement surpeuplés.",
    "map_section_para_8": "Les corps de la plupart de ceux qui se noient ne sont jamais retrouvés. Sur les 800 personnes qui auraient été à bord lorsque le navire a chaviré au sud de l'Italie, le 18 avril 2015, seulement 28 ont survécu et 120 corps ont été récupérés. Ce fut la plus grande catastrophe lors d'une traversée de migrants en Europe.",
    "map_section_para_9": "Ces corps ont été enterrés dans 17 cimetières à travers la Sicile, dont 45 ont été inhumés à Catane.",
    "map_section_para_10": "La Garde côtière italienne a prévu de remettre à flot le navire, ils s'attendent à découvrir des centaines de corps à l'intérieur.",
    "map3_title": "Rives orientales de la Méditerranée",
    "map_section_para_11": "Environ 80 % du million de migrants et de réfugiés qui ont rejoint l'UE par la mer en 2015 ont emprunté les rives orientales de la Méditerranée, de la Turquie à la Grèce.",
    "map_section_para_12": "La plupart de ceux qui se dirigent vers la Grèce empruntent la relativement courte traversée de la Turquie vers les îles de Lesbos, Kos, Chios ou Samos.",
    "map_section_para_13": "Bien qu'il n'y ait que 10 km entre les îles égéennes de Lesbos et la Turquie, des centaines de migrants se sont noyés en tentant la traversée sur des canots pneumatiques fragiles ou de petits bateaux en bois.",
    "map_section_para_14": "L'an dernier, plus de 800 migrants sont morts en faisant la traversée de la Turquie à la Grèce et au moins 350 autres se sont noyés en 2016.",
    "map_key_incidents": "incidents",
    "map_key_deadormissing": "morts ou disparus",
    "map_key_cemeteries": "cimetières",
    "map_key_unmarkedgraves": "Tombes sans nom",
    "map1_incidents_stat": "338",
    "map1_deadormissing_stat": "8 412",
    "map1_cemeteries_stat": "70",
    "map1_unmarkedgraves_stat": "1 278",
    "map2_incidents_stat": "96",
    "map2_deadormissing_stat": "7 055",
    "map2_cemeteries_stat": "56",
    "map2_unmarkedgraves_stat": "346",
    "map3_incidents_stat": "183",
    "map3_deadormissing_stat": "1 216",
    "map3_cemeteries_stat": "14",
    "map3_unmarkedgraves_stat": "932",
    "map_source": "Google, Open Street Map, OIM Projet Migrants disparus et la BBC. Certains emplacements sont approximatifs. Les données sont de 1 janvier 2014-30 Avril 2016",
    "map_footer_title": "Nombre de personnes décédées ou disparues",
    "map_footer_graves_text": "Emplacements des cimetières avec des tombes sans nom",
    "map1_label_1": "Italie",
    "map1_label_2": "Malte",
    "map1_label_3": "Libye",
    "map1_label_4": "Egypte",
    "map1_label_5": "Grèce",
    "map1_label_6": "Turquie",
    "map1_label_7": "Lesbos",
    "map1_label_8": "mer Méditerranée",
    "map2_label_1": "",
    "map2_label_2": "",
    "map2_label_3": "",
    "map2_label_4": "",
    "map2_label_5": "",
    "map2_label_6": "",
    "map2_label_7": "",
    "map2_label_8": "",
    "map3_label_1": "",
    "map3_label_2": "",
    "map3_label_3": "",
    "map3_label_4": "",
    "map3_label_5": "",
    "map3_label_6": "",
    "section3_title_1": "",
    "section3_para_1": "",
    "section3_para_2": "",
    "section3_para_3": "",
    "section3_para_4": "",
    "section3_para_5": "",
    "section3_para_6": "",
    "section3_para_7": "",
    "section3_para_8": "",
    "section3_para_9": "",
    "section3_para_10": "",
    "section3_para_11": "",
    "section3_para_12": "",
    "section3_para_13": "",
    "section3_para_14": "",
    "section3_video_title": "",
    "section3_video_summary": "",
    "section4_title": "",
    "section4_para_1": "",
    "section4_img1_alt_text": "",
    "section4_para_2": "",
    "section4_para_3": "",
    "section4_para_4": "",
    "section_4_blockquote": "",
    "section_4_blockquote_credit": "",
    "section4_para_5": "",
    "section4_para_6": "",
    "section4_para_7": "",
    "section4_para_8": "",
    "section4_para_9": "",
    "section5_title": "",
    "section5_para_1": "",
    "section5_para_2": "",
    "section5_para_3": "",
    "section5_para_4": "",
    "section5_para_5": "",
    "section5_para_6": "",
    "section_5_blockquote": "",
    "section_5_blockquote_credit": "",
    "section5_para_7": "",
    "section5_para_8": "",
    "section5_para_9": "",
    "section5_para_10": "",
    "section5_para_11": "",
    "section5_video_title": "",
    "section5_video_summary": "",
    "chart1_title": "",
    "chart1_subtitle": "",
    "chart1_impact_stat": "",
    "chart1_impact_text": "",
    "chart2_title": "",
    "chart2_subtitle": "",
    "chart2_impact_stat": "",
    "chart2_impact_text": "",
    "methodology_title": "",
    "methodology_para_1": "",
    "methodology_para_2": "",
    "methodology_para_3": "",
    "methodology_para_4": "",
    "methodology_para_5": "",
    "methodology_para_6": "",
    "credits_title": "",
    "credits": "",
    "share_title": "",
    "share_message": "",
    "about_sharing_label": "",
    "about_sharing_link": "TBC",
    "email_subject": "",
    "email_body": "",
    "twitter_message": "",
    "twitter_link": "",
    "facebook_link": "",
    "onward_journeys_title": "",
    "onward_journey_url_1": "",
    "onward_journey_text_1": "",
    "onward_journey_img_url_1": "",
    "onward_journey_url_2": "",
    "onward_journey_text_2": "",
    "onward_journey_img_url_2": "",
    "onward_journey_url_3": "",
    "onward_journey_text_3": "",
    "onward_journey_img_url_3": "",
    "legacy_ie_message": ""
}