{
    "": "Ce petit bateau a transporté plus de 70 personnes de la Turquie à Lesbos",
    "Translations signed off:": "Signed off by Genevieve Mon 9th",
    "video_1_id": "p03syprs",
    "video_2_id": "p03sz0kv",
    "video_3_id": "",
    "meta:url": "http://www.bbc.co.uk/news/resources/idt-54e83df4-00f4-4d58-b86b-2bce68ea825e",
    "meta:type": "article",
    "meta:title": "L'histoire inédite de migrants noyés en Europe",
    "meta:description": "Une enquête de la BBC sur la façon dont de nombreux migrants qui tentent de rejoindre l'UE ont été enterrés dans des tombes sans nom depuis 2014",
    "meta:site_name": "BBC Afrique",
    "meta:locale": "fr",
    "meta:publisher": "https://www.facebook.com/bbcafrique",
    "meta:author": "BBC Afrique",
    "meta:section": "",
    "meta:image": "",
    "meta:twitter:card": "summary_large_image",
    "meta:twitter:site": "@bbcafrique",
    "meta:twitter:creator": "@bbcafrique",
    "meta:twitter:title": "Des tombes sans nom",
    "meta:twitter:description": "",
    "meta:twitter:image": "",
    "short_url": "http://bbc.in/1SYAoQl",
    "isite_page_title": "L'histoire inédite de migrants noyés en Europe",
    "isite_meta_description": "Une enquête de la BBC sur la façon dont de nombreux migrants qui tentent de rejoindre l'UE ont été enterrés dans des tombes sans nom depuis 2014",
    "hero_title": "Enterrés sans nom",
    "hero_subtitle": "Le périple inédit de migrants morts noyés en Europe",
    "timestamp": "11 mai 2016",
    "topic_label": "Europe",
    "topic_link": "",
    "author_name": "De Vladimir Hernandez et Nassos Stylianou",
    "bbc_news": "BBC News",
    "intro_para_1": "Une enquête de la BBC a révélé que plus de 1 250 hommes, femmes et enfants non identifiés ont été enterrés dans des tombes sans noms dans 70 sites en Turquie, en Grèce et en Italie depuis 2014. Ils sont morts en tentant de traverser la Méditerranée à la recherche d'une nouvelle vie en Europe.",
    "intro_para_2": "Au cours des deux dernières années, on estime que 8 000 personnes ont perdu la vie en tentant de rejoindre l'UE, selon les chiffres de l'Organisation internationale pour les migrations (OIM).",
    "intro_para_3": "La plupart d'entre eux se sont perdus en mer, mais beaucoup de corps ont été rejetés sur le rivage, menant cette tragédie jusqu'aux plages grecques, italiennes et la turques.",
    "intro_para_4": "Mais qui s'occupe de ces morts ? Où sont-ils enterrés ? Et comment peut-on avertir les familles vivant à des milliers de kilomètres de là qu'une personne portée disparue s'est noyée ?",
    "stat_text_1": "Dix personnes par jour sont mortes en tentant de traverser la Méditerranée, depuis 2014.",
    "stat_text_2": "En moyenne, au moins une personne chaque jour a été enterrée dans une tombe anonyme.",
    "section2_title": "Le périple de Farouk",
    "section2_img_1_caption": "Farouk, en photo, se souvient de la dernière fois où il a parlé à son frère",
    "section2_para_1": "En moins de six mois, la barbe de Farouk est devenue grise",
    "section2_para_2": "C'était le 28 octobre 2015, lorsqu'il a parlé à son frère Ghulam pour la dernière fois.",
    "section2_para_3": "Menacé par les Taliban, Ghulam Nabi Pakar, un chirurgien vétérinaire, était à la recherche d'un foyer plus sûr en Europe avec sa femme, ses trois fils et sa fille.",
    "section2_para_4": "De sa maison à Herat, en Afghanistan, Farouk a entendu son frère Ghulam expliquer que la famille devait se rendre en Turquie. Ils attendaient d'embarquer à bord du bateau en bois d'un passeur, espérant rejoindre l'île grecque de Lesbos. Il avait promis d'appeler dès leur arrivée.",
    "section2_para_5": "Sa famille suivait la même route empruntée par plus d'un demi-million d'autres qui ont tenté de traverser la mer de Turquie à Lesbos cette année-là.",
    "section2_para_6": "Après plusieurs heures sans nouvelles de son frère, Farouk a appelé le passeur qui avait organisé la traversée. C'est alors qu'il apprit la terrible nouvelle : le bateau avait chaviré.",
    "section2_para_7": "Mais le passeur lui a dit que la plupart des passagers avaient été secourus et que Farouk recevrait un appel téléphonique de Ghulam. L'appel téléphonique n'est jamais venu.",
    "section2_para_8": "À son plus grand désarroi, Farouk a reconnu le corps de son frère sur une photo. Il était allongé mort sur une plage de Lesbos.",
    "section2_title_2": "Traverser les 10 km de mer jusqu'à l'UE",
    "section2_para_9": "Au total, 242 personnes ont été secourues du bateau chaviré dans la nuit, mais des dizaines étaient présumées disparues.",
    "section2_para_10": "Alors que les corps de Ghulam, 50 ans, et de sa femme, 34 ans, ont tous deux été récupérés, les quatre enfants - Tamim, 16 ans, Samim, 14 ans, Nazella, 12 ans et Hasim, 10 ans, ne furent jamais retrouvés.",
    "section2_para_11": "Farouk n'a pas renoncé à l'espoir que les enfants aient pu atteindre l'autre côté de la rive, et qu'ils sont aujourd'hui en Europe, vivant. Mais il reconnaît qu'ils ont pu se perdre en mer ou, sans personne pour les identifier, être enterrés dans l'anonymat.",
    "section2_img_2_caption": "De gauche à droite : Hasim, 10 ans, Nazella, 12 ans, Ghulam (père), 50 ans, Tamim, 16 ans, Samim, 14 ans",
    "responsive_image_source": "",
    "map_section_title": "Où sont enterrés les morts ?",
    "map_section_para_1": "Plus de 1 000 migrants, morts en traversant la Méditerranée, ont été enterrés dans des tombes sans nom en Italie, en Grèce et en Turquie.",
    "map_section_para_2": "On retrouve souvent des corps échoués sur la berge dans un état fortement décomposé des semaines après un naufrage, ce qui rend le processus d'identification difficile. Dans d'autres cas, des familles entières se sont noyées dans le même incident, ne laissant aucun proche en mesure d'identifier les corps.",
    "section_2_map_alt_text": "Cette carte illustre des incidents impliquant des migrants en route vers la Méditerranée",
    "map1_title": "La Méditerranée",
    "map_section_para_3": "Il est difficile d'obtenir un chiffre précis déterminant le nombre total de migrants enterrés dans des tombes sans nom. La BBC s'est basée sur des données et des entretiens avec des responsables locaux disponibles, mais les chiffres sont susceptibles d'être approximatifs.",
    "map_section_para_4": "Certaines autorités locales en Grèce et en Turquie qui luttent pour faire face à l'afflux de migrants et le nombre sans précédent de corps à la dérive sur leurs plages ont admis qu'ils avaient été incapables de tenir des registres funéraires précis.",
    "map_section_para_5": "Cette enquête se limite aux pays méditerranéens du nord de l'Italie, de la Grèce et de la Turquie. De nombreuses épaves ont également été retrouvées dans le sud de la Méditerranée. Il est probable que des migrants se dirigeant vers l'Europe aient également été enterrés dans des tombes sans nom en Libye, mais la situation sécuritaire incertaine du pays n'a pas permis d'obtenir des renseignements.",
    "map_section_para_5a": "",
    "map2_title": "Rives centrales de la Méditerranée",
    "map_section_para_6": "Les naufrages les plus meurtriers ont eu lieu sur la traversée de l'Afrique du Nord à l'île de Lampedusa en Italie.",
    "map_section_para_7": "Les voyages en bateau vers Malte, Lampedusa et la Sicile sont plus longs et plus périlleux que de traverser la mer Égée de la Turquie à la Grèce, avec souvent des bateaux de fortune, fortement surpeuplés.",
    "map_section_para_8": "Les corps de la plupart de ceux qui se noient ne sont jamais retrouvés. Sur les 800 personnes qui auraient été à bord lorsque le navire a chaviré au sud de l'Italie le 18 avril 2015, seulement 28 ont survécu et 120 corps ont été récupérés. Ce fut la plus grande catastrophe lors d'une traversée de migrants en Europe.",
    "map_section_para_9": "Ces corps ont été enterrés dans 17 cimetières à travers la Sicile, dont 45 ont été inhumés à Catane.",
    "map_section_para_10": "La Garde côtière italienne a prévu de remettre lle navire à flot et ils s'attendent à découvrir des centaines de corps à l'intérieur.",
    "map3_title": "Rives orientales de la Méditerranée",
    "map_section_para_11": "Environ 80 % du million de migrants et de réfugiés qui ont rejoint l'UE par la mer en 2015 ont emprunté les rives orientales de la Méditerranée, de la Turquie à la Grèce.",
    "map_section_para_12": "La plupart de ceux qui se dirigent vers la Grèce empruntent la relativement courte traversée de la Turquie vers les îles de Lesbos, Kos, Chios ou Samos.",
    "map_section_para_13": "Bien qu'il n'y ait que 10 km entre les îles égéennes de Lesbos et la Turquie, des centaines de migrants se sont noyés en tentant la traversée sur des canots pneumatiques fragiles ou de petits bateaux en bois.",
    "map_section_para_14": "L'an dernier, plus de 800 migrants sont morts en faisant la traversée de la Turquie à la Grèce et au moins 350 autres se sont noyés en 2016.",
    "map_key_incidents": "incidents",
    "map_key_deadormissing": "morts ou disparus",
    "map_key_cemeteries": "cimetières",
    "map_key_unmarkedgraves": "tombes sans nom",
    "map1_incidents_stat": "338",
    "map1_deadormissing_stat": "8 412",
    "map1_cemeteries_stat": "70",
    "map1_unmarkedgraves_stat": "1 278",
    "map2_incidents_stat": "96",
    "map2_deadormissing_stat": "7 055",
    "map2_cemeteries_stat": "56",
    "map2_unmarkedgraves_stat": "346",
    "map3_incidents_stat": "183",
    "map3_deadormissing_stat": "1 216",
    "map3_cemeteries_stat": "14",
    "map3_unmarkedgraves_stat": "932",
    "map_source": "Google, Open Street Map, OIM Projet Migrants disparus et la BBC. Certains emplacements sont approximatifs. Les données sont de 1 janvier 2014-30 avril 2016",
    "map_footer_title": "Nombre de personnes décédées ou disparues",
    "map_footer_graves_text": "Emplacements des cimetières avec des tombes sans nom",
    "map1_label_1": "Italie",
    "map1_label_2": "Malte",
    "map1_label_3": "Libye",
    "map1_label_4": "Egypte",
    "map1_label_5": "Grèce",
    "map1_label_6": "Turquie",
    "map1_label_7": "Lesbos",
    "map1_label_8": "mer Méditerranée",
    "map2_label_1": "Italie",
    "map2_label_2": "Malte",
    "map2_label_3": "Libye",
    "map2_label_4": "mer Méditerranée",
    "map2_label_5": "Palerme",
    "map2_label_6": "Catania",
    "map2_label_7": "Lampedusa",
    "map2_label_8": "Misrata",
    "map3_label_1": "Grèce",
    "map3_label_2": "dinde",
    "map3_label_3": "mer Égée",
    "map3_label_4": "mer Méditerranée",
    "map3_label_5": "Athènes",
    "map3_label_6": "Lesbos",
    "section3_title_1": "A la recherche des enfants",
    "section3_para_1": "&quot;Il y a un grand écart entre les personnes qui se sont noyées&quot;, explique Mohamedi Naiem, un volontaire afghan et ancien réfugié lui-même, qui est resté à Lesbos après son arrivée de Turquie sur un pédalier en 2002.",
    "section3_para_2": "&quot;Tout le monde - les ONG, les gouvernements, les bénévoles - se concentre sur ceux qui survivent au voyage, mais on s'intéresse rarement à ceux qui se sont noyés&quot;, dit-il.",
    "section3_para_3": "Naiem fait partie d'un réseau afghan de bénévoles qui tente d'aider les personnes à la recherche de proches disparus à Lesbos.",
    "section3_para_4": "&quot;Il y a un manque total d'information sur le nombre de personnes disparues ou sur ce que ne disent pas les nombres&quot;, dit-il.",
    "section3_para_5": "&quot;Tout ce qu'on sait c'est que ces personnes ont quitté la Turquie et ont disparu.&quot;",
    "section3_para_6": "Après avoir reconnu son frère sur une photo, Farouk a appelé sa sœur, qui vit en Allemagne, pour lui dire apprendre la nouvelle. Elle s'est rendue à Lesbos avec son mari et ils ont identifié les corps de Ghulam et de sa femme.",
    "section3_para_7": "Mais il n'y avait aucun signe des enfants.",
    "section3_para_8": "&quot;En cherchant en ligne, j'ai aussi trouvé une image de l'incident sur laquelle un bénévole portait un jeune garçon dans ses bras. Le garçon, qui avait l'air vivant, ressemblait à un de mes neveux.&quot;",
    "section3_para_9": "Farouk a essayé de localiser ce volontaire, mais on lui a dit qu'il avait quitté Lesbos peu après la date à laquelle la photo avait été prise. La sœur et le beau-frère de Farouk ont pu rapatrier le corps de Mme Pakar en Afghanistan.",
    "section3_para_10": "Après le naufrage dans lequel de Farouk est décédé, le principal cimetière de Lesbos a manqué d'espaces pour de nouvelles tombes. Par conséquent, les autorités locales ont mis en place une parcelle de terrain pour les enterrements près d'une oliveraie dans le village de Kato Tritos.",
    "section3_para_11": "Le corps de Ghulam a été l'un des premiers à être enterré à Kato Tritos. Plus de 70 autres l'ont rejoint, plus de la moitié des tombes ne portent pas de nom.",
    "section3_para_12": "Farouk, impatient de connaître le sort de ses jeunes parents, s'est rendu en Turquie cette année au cas où les corps des enfants y auraient échoués.",
    "section3_para_13": "&quot;L'incident est arrivé entre la Turquie et la Grèce. Mon frère et sa femme ont été retrouvés en Grèce, mais pas mes neveux ni ma nièce. Donc, je pensais qu'ils avaient pu être emporté par le courant vers la Turquie.",
    "section3_para_14": "&quot;Je cherchais une superficie d'environ 1 800 km. Je suis allé à l'hôpital, des garde-côtes... partout. J'avais leur photo avec moi. Mais je n'ai trouvé aucune trace d'eux&quot;.",
    "section3_video_title": "Des migrants risquent leur vie pour atteindre Lesbos",
    "section3_video_summary": "Durée : 2m 51s",
    "section4_title": "Un nom, pas seulement un numéro",
    "section4_para_1": "Le processus officiel pour enregistrer les corps de migrants non identifiés est similaire en Turquie, en Grèce et en Italie. Le corps est photographié, examiné, les marques d'identification enregistrées et un échantillon d'ADN est prélevé.",
    "section4_img1_alt_text": "Une image d'une tombe turque",
    "section4_para_2": "Mais ce processus n'est pas toujours respecté, comme sur les îles grecques par exemple où il n'y a pas de médecin légiste, les habitants ont déclaré à la BBC que les migrants non identifiés sont parfois être enterrés sans être inscrit.",
    "section4_para_3": "Theodoros Noussias est le médecin légiste de Lesbos. Il est souvent appelé sur les autres îles voisines pour s'occuper d'un nouveau corps retrouvé en mer ou sur le rivage.",
    "section4_para_4": "&quot;Parfois, je reçois des appels de personnes qui recherchent un membre de leur famille. Ils viennent à l'hôpital pour voir les photos et essayer de les identifier. Puis ils envoient leur propre échantillon ADN au laboratoire pour voir s'il y aura une correspondance&quot;, dit-il.",
    "section_4_blockquote": "Nous voulons leur donner une certaine dignité en mettant un nom sur leur tombe",
    "section_4_blockquote_credit": "Vittorio Piscitelli, Centre national de l'Italie pour les personnes disparues",
    "section4_para_5": "En Italie, le processus est géré par le Centre national pour les personnes disparues. À l'heure actuelle, au moins deux tiers du travail est consacré à l'identification des migrants disparus, selon le chef du département Vittorio Piscitelli",
    "section4_para_6": "Une fois que toutes les informations sur la victime sont recueillies, tout va dans un dossier, auquel est ensuite attribué un numéro de dossier. C'est ce numéro qui deviendra l'identité du migrant sur sa tombe.",
    "section4_para_7": "&quot;Nous créons ensuite un livret pour chaque cas, avec toutes les informations pertinentes, y compris tous les objets que nous avons relevés sur le corps. Ce livret est envoyé à un certain nombre d'ONG et postes de police afin que toute personne à sa recherche puisse le trouver&quot;, selon Piscitelli.",
    "section4_para_8": "&quot;Chaque jour, nous essayons de donner un nom à ces hommes, femmes et enfants qui sont avalés par la mer et ont tout perdu : leur vie, leur avenir, leur famille et même leur identité&quot;, ajoute Piscitelli.",
    "section4_para_9": "&quot;Ces gens deviennent des fantômes, sans dignité humaine. Nous voulons leur redonner une certaine dignité avec un nom sur leur tombe au lieu d'un simple chiffre&quot;.",
    "section5_title": "L'espoir de l'ADN",
    "section5_para_1": "En plus de la Turquie cette année, Farouk est également parti à Lesbos à la recherche de sa nièce et ses neveux. Il a alors rencontré Naiem, le volontaire afghan.",
    "section5_para_2": "&quot;Quand il est venu ici, je l'ai emmené à la police, à l'hôpital et au principal camp de migrants de la Moria, mais nous ne trouvions pas d'information au sujet de ces enfants&quot;, dit Naiem.",
    "section5_para_3": "&quot;Il y a beaucoup d'enfants non identifiés qui sont enterrés dans le nouveau cimetière. Donc, je l'ai aidé à envoyer un échantillon d'ADN à Athènes, en espérant que cela pourra lui apporter de nouvelles informations sur ses neveux et nièce&quot;.",
    "section5_para_4": "Farouk attend toujours les résultats du test ADN.",
    "section5_para_5": "&quot;Il est très important pour moi de savoir s'ils sont vivants ou morts. S'ils sont morts, au moins, nous saurons qu'ils reposent en paix quelque part&quot;, dit-il.",
    "section5_para_6": "De retour en Afghanistan, il tente d'obtenir un nouveau visa pour retourner en Grèce. Mais obtenir des visas pour l'Europe, c'est difficile pour les Afghans, et le fait qu'il en ait eu un l'an dernier est une exception rare.",
    "section_5_blockquote": "Je voudrais pouvoir revenir en arrière, l'enfermer dans une pièce et l'empêcher de partir.",
    "section_5_blockquote_credit": "Farouk Parak",
    "section5_para_7": "Mais Farouk est déterminé à trouver des réponses et a vendu des terres dont il a hérité pour continuer de financer la recherche de ses neveux et nièce.",
    "section5_para_8": "&quot;S'ils nous permettent de ramener les corps, je vais les ramener à tout prix&quot;, dit-il.",
    "section5_para_9": "&quot;Nous avons perdu six membres de notre famille. Notre vie et notre famille ont été brisées.&quot;",
    "section5_para_10": "Farouk garde des photos de Ghulam, Tamim, Samim, Nazella et Hasim pour pouvoir les regarder tous les jours.",
    "section5_para_11": "&quot;Je lui ai dit de rester en Turquie, mais il a insisté pour continuer. Je voudrais pouvoir revenir en arrière, l'enfermer dans une pièce et l'empêcher de partir.&quot;",
    "section5_video_title": "Voix de Lesbos",
    "section5_video_summary": "Durée: 3m 24s",
    "chart1_title": "Rives centrales de la Méditerranée",
    "chart1_subtitle": "",
    "chart1_impact_stat": "1 394",
    "chart1_impact_text": "morta ou disparua depuis 2014",
    "chart2_title": "Rives orientales de la Méditerranée",
    "chart2_subtitle": "",
    "chart2_impact_stat": "6 593",
    "chart2_impact_text": "morts ou disparus depuis 2014",
    "methodology_title": "Comment les données ont été recueillies :",
    "methodology_para_1": "La BBC a mené des recherches sur le nombre de tombes non identifiées en Italie, en Grèce et en Turquie en mars et avril 2016.",
    "methodology_para_2": "Parmi les sources, les autorités locales et des interviews de responsables, mais les chiffres sont souvent approximatifs. Il est probable que des migrants se dirigeant vers l'Europe aient également été enterrés dans l'anonymat en Libye, mais la situation sécuritaire incertaine du pays empêche la collecte de données.",
    "methodology_para_3": "Les données sur le nombre d'incidents où des migrants sont morts ou ont disparus viennent du Projet Migrants Disparus de l'OIM. Le nombre de migrants morts ou disparus aux frontières extérieures des Etats, ou pendant le processus de migration vers une destination internationale est répertorié.",
    "methodology_para_4": "Dans le contexte des incidents où les migrants tentent de traverser la Méditerranée vers l'Union européenne, les migrants disparus sont généralement présumés morts par noyade. Selon l'OIM, la collecte de données sur les décès au cours du processus de migration est difficile et les chiffres sont susceptibles d'être de simples estimations. Vous pouvez en savoir plus sur la méthodologie du Projet Migrants Disparus ici: http://wwww.missingmigrants.iom.int/methodology",
    "methodology_para_5": "Les emplacements tracés sur les cartes sont dans certains cas approximatifs.",
    "methodology_para_6": "Une remarque sur la terminologie : la BBC utilise le terme migrant pour se référer à toute personne en déplacement qui doit encore compléter le processus légal de demande d'asile. Ce groupe comprend les personnes qui fuient les pays déchirés par la guerre comme la Syrie, qui sont susceptibles de se voir accorder le statut de réfugié, ainsi que les personnes qui sont en recherche d'emploi et de meilleures conditions de vie, que les gouvernements sont susceptibles de considérer comme des migrants économiques.",
    "credits_title": "Crédits",
    "credits": "Produit par Vladimir Hernandez, Nassos Stylianou, Bella Hurrell et John Walton. Conçu et développé par Tom Nurse et Scott Jarvis. Tournage, production et montage par Derrick Evans, Owain Rich, Vladimir Hernandez et Daphne Tolis. Collecte des données et recherche par Lucia Magi, Marco Bova, Daphne Tolis et Firuz Rahimi. Crédit pour l'image en haut de la page: Max Hirzel / Haytham-Rea.",
    "share_title": "Partagez cette page",
    "share_message": "Enterré sans nom: l'histoire inédite des migrants noyés en Europe",
    "about_sharing_label": "A propos du partage",
    "about_sharing_link": "TBC",
    "email_subject": "Partagé depuis BBC News",
    "email_body": "",
    "twitter_message": "Enterré sans nom : l'histoire inédite de migrants noyés en Europe",
    "twitter_link": "",
    "facebook_link": "",
    "onward_journeys_title": "Pour plus de détails",
    "onward_journey_url_1": "",
    "onward_journey_text_1": "",
    "onward_journey_img_url_1": "",
    "onward_journey_url_2": "",
    "onward_journey_text_2": "",
    "onward_journey_img_url_2": "",
    "onward_journey_url_3": "",
    "onward_journey_text_3": "",
    "onward_journey_img_url_3": "",
    "legacy_ie_message": "Ce site est optimisé pour les navigateurs web modernes, et n'utilise pas totalement votre version d'Internet Explorer"
}