{
    "": "http://www.bbc.co.uk/news",
    "Live": "",
    "video_1_id": "p03t5d17",
    "video_2_id": "p03t0zj7",
    "video_3_id": "p03tlsn6",
    "meta:url": "http://www.bbc.co.uk/news/resources/idt-91f3683c-5e3c-4a2e-92eb-7d7f6a024c02",
    "meta:type": "article",
    "meta:title": "The untold story of Europe's drowned migrants",
    "meta:description": "BBC investigation into how many migrants trying to cross into the EU have been buried in unmarked graves since 2014",
    "meta:site_name": "BBC News",
    "meta:locale": "en_GB",
    "meta:publisher": "https://www.facebook.com/bbcnews/",
    "meta:author": "BBC News",
    "meta:section": "Europe",
    "meta:image": "",
    "meta:twitter:card": "summary_large_image",
    "meta:twitter:site": "@BBCNews",
    "meta:twitter:creator": "@BBCNews",
    "meta:twitter:title": "Unmarked Graves",
    "meta:twitter:description": "",
    "meta:twitter:image": "",
    "short_url": "http://bbc.in/1q1Rnpj",
    "isite_page_title": "The untold story of Europe's drowned migrants",
    "isite_meta_description": "BBC investigation into how many migrants trying to cross into the EU have been buried in unmarked graves since 2014",
    "hero_title": "Buried without a name",
    "hero_subtitle": "The untold story of Europe's drowned migrants",
    "timestamp": "10 May 2016",
    "topic_label": "Europe",
    "topic_link": "http://www.bbc.co.uk/news/world/europe",
    "author_name": "By Vladimir Hernandez and Nassos Stylianou",
    "bbc_news": "BBC News",
    "intro_para_1": "More than 1,250 unnamed men, women and children have been buried in unmarked graves in 70 sites in Turkey, Greece and Italy since 2014, a BBC investigation has found. The majority died trying to cross the Mediterranean to seek a new life in Europe.",
    "intro_para_2": "Over the past two years an estimated 8,000 people have lost their lives trying to cross into the EU, according to figures from the International Organization for Migration (IOM).",
    "intro_para_3": "Most are lost at sea, but many bodies have been washed ashore, bringing tragedy to the beaches of Greece, Italy and Turkey.",
    "intro_para_4": "But who cares for these dead? Where are they buried? And how can desperate relatives many miles away discover if their missing loved ones are among the drowned?",
    "stat_text_1": "<span class='red-text'>Ten people a day</span> have died trying to cross the Mediterranean, since 2014.",
    "stat_text_2": "On average, <span class='red-text'>at least one person</span> each day has been buried in an unmarked grave.",
    "section2_title": "Farouk's story",
    "section2_img_1_caption": "With no news from his brother, Farouk (pictured), was forced to call a smuggler in Turkey",
    "section2_para_1": "In less than six months, Farouk's beard turned from black to grey.",
    "section2_para_2": "It was 28 October 2015, when he spoke on the phone to his brother Ghulam for the last time.",
    "section2_para_3": "Threatened by the Taliban, Ghulam Nabi Pakar, a veterinary surgeon, had decided to look for a safer home in Europe with his wife, three sons and daughter.",
    "section2_para_4": "From his house in Herat, Afghanistan, Farouk listened to his brother Ghulam explain that the family had made it to Turkey. They were waiting to board a smuggler's wooden boat they hoped would take them to the Greek island of Lesbos. He promised to call again when they arrived.",
    "section2_para_5": "The family were following the same route as more than half a million others who attempted the sea crossing from Turkey to Lesbos that year.",
    "section2_para_6": "After several hours with no news from his brother, Farouk called the smuggler who had arranged the crossing. He was told the terrible news that the boat had capsized.",
    "section2_para_7": "But the smuggler said most of the passengers had been rescued and that Farouk should wait for a phone call from Ghulam. The phone call never came.",
    "section2_para_8": "To his horror, Farouk saw the body of his brother in a photograph. He was lying dead on a beach in Lesbos.",
    "section2_title_2": "The 10km sea-crossing into the EU",
    "section2_para_9": "In total, 242 people were rescued from the capsized vessel that night, but dozens were feared missing.",
    "section2_para_10": "While the bodies of Ghulam, 50, and his wife, 34, were both recovered, the four children – Tamim, 16, Samim, 14, Nazella, 12, and Hasim, 10, were never found.",
    "section2_para_11": "Farouk has not given up the hope that the children made it across the water and are now in Europe, alive. But he acknowledges they could have been lost at sea or, with no-one to identify them, buried in an unmarked grave.",
    "section2_img_2_caption": "From left to right: Hasim, 10, Nazella, 12, Ghulam (father), 50, Tamim, 16, Samim, 14",
    "responsive_image_source": "NASA Landsat, BBC research",
    "map_section_title": "Where are the dead laid to rest?",
    "map_section_para_1": "More than 1,000 migrants who have died crossing the Mediterranean have been buried in unmarked graves in Italy, Greece and Turkey.",
    "map_section_para_2": "Often bodies wash ashore days or even weeks after a shipwreck in a severely decomposed state, making the identification process difficult. In other instances entire families have drowned in the same incident, leaving no one behind able to identify the bodies.",
    "section_2_map_alt_text": "Map showing incidents involving migrants in the Central Mediterranean route",
    "map1_title": "How many have drowned crossing the Mediterranean?",
    "map_section_para_3": "But obtaining a precise figure for the total number of migrants buried in unmarked graves is difficult. BBC research is based on available data and interviews with local officials, but figures are likely to be very approximate.",
    "map_section_para_4": "Some local authorities in Greece and Turkey, struggling to cope with the influx of migrants and the unprecedented number of bodies drifting on to their beaches, have admitted to the BBC they have been unable to keep accurate burial records.",
    "map_section_para_5": "BBC research has also been limited to the northern Mediterranean countries of Italy, Greece and Turkey. Many shipwrecks have also occurred in the southern Mediterranean. It is likely that migrants heading to Europe have also been buried in unmarked graves in Libya, but the country's uncertain security situation has prevented data collection.",
    "map_section_para_5a": "In addition, 880 unmarked graves at Kilyos cemetery in Istanbul have not been included in the total because government officials could not verify how many were those of migrants who had died trying to reach the EU.",
    "map2_title": "Central Mediterranean route",
    "map_section_para_6": "The deadliest shipwrecks have occurred on the route from North Africa to the island of Lampedusa in Italy.",
    "map_section_para_7": "The boat journeys to Malta, Lampedusa and Sicily are longer and more perilous than crossing the Aegean Sea from Turkey to Greece, with boats often unseaworthy and heavily overcrowded.",
    "map_section_para_8": "The bodies of most of those who drown are never recovered.",
    "map_section_para_9": "These bodies have been buried in 17 cemeteries across Sicily, with 45 having been laid to rest in Catania.",
    "map_section_para_10": "The Italian Coast Guard is planning to re-float the ship and it is expected that hundreds of bodies could still be inside.",
    "map3_title": "Eastern Mediterranean route",
    "map_section_para_11": "About 80% of the one million migrants and refugees who arrived into the EU by sea in 2015 did so via the Eastern Mediterranean route from Turkey to Greece.",
    "map_section_para_12": "Most of those heading for Greece take the relatively short voyage from Turkey to the islands of Lesbos, Kos, Chios, Leros or Samos.",
    "map_section_para_13": "Though only 10km separate the Aegean island of Lesbos from Turkey, hundreds have drowned trying to make it across in flimsy rubber dinghies or small wooden boats.",
    "map_section_para_14": "Last year, more than 800 died crossing from Turkey to Greece and at least another 350 have drowned so far in 2016.",
    "map_key_incidents": "incidents",
    "map_key_deadormissing": "dead or missing",
    "map_key_cemeteries": "cemeteries",
    "map_key_unmarkedgraves": "unmarked graves",
    "map1_incidents_stat": "338",
    "map1_deadormissing_stat": "8,412",
    "map1_cemeteries_stat": "70",
    "map1_unmarkedgraves_stat": "1,278",
    "map2_incidents_stat": "96",
    "map2_deadormissing_stat": "7,055",
    "map2_cemeteries_stat": "56",
    "map2_unmarkedgraves_stat": "346",
    "map3_incidents_stat": "183",
    "map3_deadormissing_stat": "1,216",
    "map3_cemeteries_stat": "14",
    "map3_unmarkedgraves_stat": "932",
    "map_source": "Google, Open Street Map, IOM's Missing Migrants Project and BBC research. Some locations are approximate. Data is from 1 January 2014 to 30 April 2016",
    "map_footer_title": "Number of people reported dead or missing",
    "map_footer_graves_text": "Locations of cemeteries with unmarked graves",
    "map1_label_1": "Italy",
    "map1_label_2": "Malta",
    "map1_label_3": "Libya",
    "map1_label_4": "Egypt",
    "map1_label_5": "Greece",
    "map1_label_6": "Turkey",
    "map1_label_7": "Lesbos",
    "map1_label_8": "Mediterranean Sea",
    "map2_label_1": "Italy",
    "map2_label_2": "Malta",
    "map2_label_3": "Libya",
    "map2_label_4": "Mediterranean Sea",
    "map2_label_5": "Palermo",
    "map2_label_6": "Catania",
    "map2_label_7": "Lampedusa",
    "map2_label_8": "Misrata",
    "map3_label_1": "Greece",
    "map3_label_2": "Turkey",
    "map3_label_3": "Aegean Sea",
    "map3_label_4": "Mediterranean Sea",
    "map3_label_5": "Athens",
    "map3_label_6": "Lesbos",
    "section3_title_1": "Searching for the children",
    "section3_para_1": "&quot;There is a big gap when it comes to the people who have drowned,&quot; says Mohamedi Naiem, an Afghan volunteer and a former refugee himself, who stayed in Lesbos after arriving on a pedal boat from Turkey in 2002.",
    "section3_para_2": "&quot;Everyone - NGOs, governments, volunteers - focuses on those who survive the journey but rarely is anyone looking at what happens with those who've drowned,&quot; he says.",
    "section3_para_3": "Naiem is part of an Afghan network of volunteers on Lesbos that tries to help those looking for missing relatives.",
    "section3_para_4": "&quot;There is a total lack of information about the number of cases of people missing or being buried under a number,&quot; he says.",
    "section3_para_5": "&quot;All that is known is that these people left Turkey and vanished.&quot;",
    "section3_para_6": "After he recognised his brother in the photo Farouk called his sister, who lives in Germany, to tell her the news. She travelled with her husband to Lesbos and they identified the bodies of Ghulam and his wife.",
    "section3_para_7": "But there was no sign of the children.",
    "section3_para_8": "&quot;While searching online I also found a picture of the incident where a volunteer was carrying a young boy in his arms. The boy, who looked alive, was just like one of my nephews.&quot;",
    "section3_para_9": "Farouk tried to locate this volunteer, but he was told he had left Lesbos shortly after the photo was taken. Farouk's sister and brother-in-law were able to repatriate the body of Mrs Pakar to Afghanistan.",
    "section3_para_10": "Following the shipwreck that claimed Farouk's brother's life, Lesbos' main cemetery ran out of space for graves. As a result, local authorities set aside a plot of land next to an olive grove in the remote village of Kato Tritos for burials.",
    "section3_para_11": "Ghulam's body was one of the first to be buried at Kato Tritos. More than 70 have been laid to rest there since, over half of them unnamed.",
    "section3_para_12": "Farouk, desperate to know the fate of his young relatives, traveled to Turkey earlier this year in case the bodies of the children had washed ashore there.",
    "section3_para_13": "&quot;The incident had happened between Turkey and Greece. My brother and his wife were found in Greece, but not my nephews or niece. So I thought they could have been taken by the current back to Turkey.",
    "section3_para_14": "&quot;I searched an area of about 1,800km hoping to find them. I went to hospitals, coastguards… everywhere. I had their pictures with me. But I couldn't find any trace of them.&quot;",
    "section3_video_title": "Migrants risk life and limb to reach Lesbos",
    "section3_video_summary": "Duration: 2m 51s",
    "section4_title": "A name, not just a number",
    "section4_para_1": "The official process to register unidentified dead migrants is similar in Turkey, Greece, and Italy. The body is photographed, examined, identifying marks recorded and a DNA sample taken.",
    "section4_img1_alt_text": "An image of a Turkish gravesite",
    "section4_para_2": "But this process is not always followed - for example on Greek islands where there is no coroner, locals have told the BBC that unidentified migrants can sometimes be buried without being registered.",
    "section4_para_3": "Theodoros Noussias is the coroner on Lesbos. He's often called upon from other nearby islands, to deal with a new body found at sea or on the shore.",
    "section4_para_4": "&quot;Sometimes I get calls from the people that are missing one of their family members. They come to the hospital to see photographs and try to identify them. Then they send their own DNA sample to the lab to see whether there will be a DNA match,&quot; he says.",
    "section_4_blockquote": "We want to give them back some dignity with a name on their grave instead of just a number.",
    "section_4_blockquote_credit": "Vittorio Piscitelli, Italy's National Office for Missing Persons",
    "section4_para_5": "In Italy the process is run by the National Office for Missing Persons.  At the moment at least two-thirds of its work is dedicated to the identification of missing migrants, according to department head Vittorio Piscitelli.",
    "section4_para_6": "Once all the information about the victim is gathered it all goes into a folder, which is then assigned a case number. This is the number that will become that migrant's new ID on their grave.",
    "section4_para_7": "&quot;We then create a booklet for each case, with all the relevant information including any objects we may have found on the body. This booklet is sent to a number of NGOs and police stations so anyone looking may find it,&quot; says Piscitelli.",
    "section4_para_8": "&quot;Every day we're trying to give a name to these men, women and children that are swallowed by the sea and lose everything: their lives, future, family and even their identity,&quot; Piscitelli adds.",
    "section4_para_9": "&quot;These people become ghosts, with no human dignity. We want to give them back some dignity with a name on their grave instead of just a number.&quot;",
    "section5_title": "Hoping for a DNA breakthrough",
    "section5_para_1": "As well as visiting Turkey earlier this year, Farouk also visited Lesbos to look for his niece and nephews. While there he met Naiem, the Afghan volunteer.",
    "section5_para_2": "&quot;When he came here I took him to the police, to the hospital and to the main migrant camp of Moria, but we couldn't find any information about these kids,&quot; says Naiem.",
    "section5_para_3": "&quot;But there are many unidentified children who are buried in the new cemetery from that shipwreck. So I helped him send a DNA sample to Athens that we hope can give him new information about his nephews and niece.&quot;",
    "section5_para_4": "Farouk is still waiting for the results of the DNA test.",
    "section5_para_5": "&quot;It is very important for me to find out if they are alive or dead. If they're dead at least we can know that they are resting in peace somewhere,&quot; he says.",
    "section5_para_6": "Back home in Afghanistan, he is trying to obtain a new visa to return to Greece. But getting visas for Europe is difficult for Afghans and the fact he was granted one last year was considered a rare exception.",
    "section_5_blockquote": "I wish that I could go back in time and lock him in a room and stop him from leaving.",
    "section_5_blockquote_credit": "Farouk Pakar",
    "section5_para_7": "But Farouk is determined to find an answer and has sold land he inherited to continue financing the search for his nephews and niece.",
    "section5_para_8": "&quot;If they allow us to bring back the bodies I will bring them back at any cost,&quot; he says.",
    "section5_para_9": "&quot;We have lost six members of our family. Our life and family has been broken.&quot;",
    "section5_para_10": "Farouk keeps photographs of Ghulam, Tamim, Samim, Nazella and Hasim where he can see them every day.",
    "section5_para_11": "&quot;I told him to stay in Turkey, but he insisted in carrying on. I wish that I could go back in time and lock him in a room and stop him from leaving.&quot;",
    "boat_img_text": "This small boat carried over 70 people from Turkey to Lesbos",
    "section5_video_title": "What happens when bodies are washed ashore?",
    "section5_video_summary": "Duration: 3m 24s",
    "chart1_title": "Central Mediterranean",
    "chart1_subtitle": "",
    "chart1_impact_stat": "1,394",
    "chart1_impact_text": "dead or missing since 2014",
    "chart2_title": "Eastern Mediterranean",
    "chart2_subtitle": "",
    "chart2_impact_stat": "6,593",
    "chart2_impact_text": "dead or missing since 2014",
    "methodology_title": "How the data was collected:",
    "methodology_para_1": "The BBC carried out research on the number of unmarked graves in Italy, Greece and Turkey during March and April 2016.",
    "methodology_para_2": "Sources include local authorities and interviews with officials, but figures are in many cases approximate. It is likely that migrants heading to Europe have also been buried in unmarked graves in Libya, but the country's uncertain security situation prevented data collection.",
    "methodology_para_3": "Data on the number of incidents where migrants have died or gone missing is from the IOM's Missing Migrants Project. It counts migrants who have died or gone missing at the external borders of states, or in the process of migration towards an international destination.",
    "methodology_para_4": "In the context of incidents where migrants are attempting to cross the Mediterranean into the European Union, missing migrants are generally presumed drowned. According to the IOM, collecting data on the fatalities during the migration process is challenging and figures are likely to be estimates. You can read more on the Missing Migrants Project's methodology here: http://www.missingmigrants.iom.int/methodology",
    "methodology_para_5": "Locations plotted on the maps are in some cases approximate.",
    "methodology_para_6": "A note on terminology: The BBC uses the term migrant to refer to all people on the move who have yet to complete the legal process of claiming asylum. This group includes people fleeing war-torn countries such as Syria, who are likely to be granted refugee status, as well as people who are seeking jobs and better lives, who governments are likely to rule as economic migrants.",
    "credits_title": "Credits",
    "credits": "Produced by Vladimir Hernandez, Nassos Stylianou, Bella Hurrell and John Walton. Design and development by Tom Nurse and Scott Jarvis. Video production and editing by Derrick Evans, Owain Rich and Vladimir Hernandez. Data collection and research by Daphne Tolis, Lucia Magi Marco Bova and Firuz Rahimi. Credit for the image at the top of the page is Max Hirzel/Haytham-Rea.",
    "share_title": "Share this page",
    "share_message": "Buried without a name: The untold story of Europe's drowned migrants",
    "about_sharing_label": "About sharing",
    "about_sharing_link": "http://www.bbc.co.uk/help/web/sharing.shtml",
    "email_subject": "Shared from BBC News",
    "email_body": "Buried without a name: The untold story of Europe's drowned migrants http://bbc.in/1VBRsxS",
    "twitter_message": "Buried without a name: The untold story of Europe's drowned migrants",
    "twitter_link": "http://bbc.in/1q1Rnpj",
    "facebook_link": "http://bbc.in/1q1Rnpj",
    "onward_journeys_title": "More on this story",
    "onward_journey_url_1": "http://www.bbc.co.uk/news/world-europe-36127051",
    "onward_journey_text_1": "The Idomeni grandmother who helps Syrians on a monthly pension",
    "onward_journey_img_url_1": "http://ichef.bbci.co.uk/news/624/cpsprodpb/10312/production/_89422366_idomeni1.jpg",
    "onward_journey_url_2": "http://www.bbc.co.uk/news/world-europe-34150419",
    "onward_journey_text_2": "Alan Kurdi: Why one picture cut through",
    "onward_journey_img_url_2": "http://ichef.bbci.co.uk/news/660/cpsprodpb/14985/production/_85375348_85375347.jpg",
    "onward_journey_url_3": "http://www.bbc.co.uk/news/world-europe-34131911",
    "onward_journey_text_3": "Migration to Europe explained in seven charts",
    "onward_journey_img_url_3": "http://ichef-1.bbci.co.uk/news/976/cpsprodpb/15047/production/_88578068_migrants_composite_976.jpg",
    "legacy_ie_message": "This site is optimised for modern web browsers, and does not fully support your version of Internet Explorer"
}