{
    "": "http://www.bbc.com/hausa",
    "Live": "Live",
    "video_1_id": "p03syn2l",
    "video_2_id": "p03syyrz",
    "video_3_id": "",
    "meta:url": "http://www.bbc.co.uk/news/resources/idt-a0aef236-65b4-4172-bbfb-ae0f01ae0e1a",
    "meta:type": "article",
    "meta:title": "Labarin 'yan gudun hijirar Turai da suka nutse a teku",
    "meta:description": "Binciken BBC kan ko 'yan gudun hijira nawa ne aka binne a kaburburan da ba a yi wa shaida ba, wadanda suka mutu a kokarinsu na tsallakawa Turai tun shekarar 2014",
    "meta:site_name": "BBC Hausa",
    "meta:locale": "ha",
    "meta:publisher": "https://www.facebook.com/bbchausa",
    "meta:author": "BBC Hausa",
    "meta:section": "",
    "meta:image": "",
    "meta:twitter:card": "summary_large_image",
    "meta:twitter:site": "@bbchausa",
    "meta:twitter:creator": "@bbchausa",
    "meta:twitter:title": "Kaburburan da ba a yi wa shaida ba",
    "meta:twitter:description": "",
    "meta:twitter:image": "",
    "short_url": "http://bbc.in/1UBH08D",
    "isite_page_title": "Labarin 'yan gudun hijirar Turai da suka nutse a teku",
    "isite_meta_description": "Binciken BBC kan ko 'yan gudun hijira nawa ne aka binne a kaburburan da ba a yi wa shaida ba, wadanda suka mutu a kokarinsu na tsallakawa Turai tun shekarar 2014",
    "hero_title": "Kaburan da babu suna",
    "hero_subtitle": "Labarin 'yan gudun hijirar Turai da suka nutse a teku",
    "timestamp": "11 ga watan Mayun 2016",
    "topic_label": "Turai",
    "topic_link": "",
    "author_name": "Daga Vladimir Hernandez da Nassos Stylianou",
    "bbc_news": "",
    "intro_para_1": "Wani binciken BBC ya gano cewa fiye da mutane 1,250 ne da suka hada da maza da mata da yara aka binne a kaburburan da ba a yi wa shaida ba kuma ba tare da sa sunayensu ba a wurare 70 a Turkiyya da Girka da Italiya tun shekarar 2014. Sun mutu ne sakamakon kokarin tsallake Bahar Rum domin samun sabuwar rayuwa a Turai.",
    "intro_para_2": "Hukumar kaura ta duniya IOM ta itar da wasu alkaluma inda ta kiyasta cewa mutane 8,000 ne suka rasa rayukansu a kokarin shiga Turai cikin shekaru biyun da suka gabata.",
    "intro_para_3": "Yawancinsu sun bata ne a cikin teku, amma ruwa ya tafi da gawarwakin wasu inda ya kai su gabar tekun Girka da Italiya da Turkiyya, abinda ya jawo babban tashin hankali.",
    "intro_para_4": "Amma wa ya damu da wadannan matattun? A ina aka binne su? Kuma ta yaya 'yan uwansu da ke cikin tashin hankali wadanda ke wani nisan duniyar, za su san cewa 'yan uwansu na daga cikin wadanda suka nutse a teku?",
    "stat_text_1": "Mutane 10 ne suke mutuwa a kowacce rana a kokarinsu na tsallake Bahar Rum tun shekarar 2014.",
    "stat_text_2": "A kiyasce a iya cewa a kalla ana binne mutum daya kowacce rana a kabarin da ba a yi wa shaida ba.",
    "section2_title": "Labarin Farouk",
    "section2_img_1_caption": "Farouk yana tuna hoton abin da ya faru a karshen maganar da ya yi da dan'uwansa",
    "section2_para_1": "A cikin kasa da watanni shida gemun Farouk ya fara furfura.",
    "section2_para_2": "A ranar 28 ga watan Oktobar 2015 ne, ya yi maganar karshe da dan'uwansa Gulam.",
    "section2_para_3": "Ghulam Nabi Pakar wanda likitan dabbobi ne, ya yanke shawarar yin kaura zuwa Turai da matarsa da 'ya'yansa hudu, sakamakon barazanar da kungiyar Taliban ta yi masa domin ya tsira.",
    "section2_para_4": "Daga gidansa da ke Herat a Afghanistan, Farouk ya samu wayar dan'uwansa Ghulam inda yake masa bayanin cewa shi da iyalansa sun samu isa Turkiyya. Suna jiran wani jirgin ruwan masu fasa kwabri na katako da suke fatan zai kai su tsibirin Lesbos na Girka. Ya yi alkawarin zai sake kira idan suka isa.",
    "section2_para_5": "Iyalan dai sun bi ta hanyar da fiye da rabin mutane miliyan daya suka bi a kokarinsu na tsallakawa daga Turkiyya zuwa Lesbos a wannan shekarar.",
    "section2_para_6": "Bayan an shafe tsawon sa'o'i bai ji labarin komai ba daga dan uwansa, sai Farouk ya kira lambar mai fasa kwabrin wanda zai tsallakar da su. An ba shi mummunan labarin cewa jirgin ya nutse.",
    "section2_para_7": "Amma mai fasa kwabrin ya ce an tserar da mafi yawan fasinjojin don haka Farouk ya saurari wayar dan'uwansa Ghulam. Wayar da bai samu ba kenan har yau.",
    "section2_para_8": "Babban abin tashin hankalin shi ne sai Farouk ya ga gawar dan'uwansa a hoto. Ya ga gawar a shimfide a gabar tekun Lesbos.",
    "section2_title_2": "Tafiyar kilomita 10 na tsallake teku don shiga Turai",
    "section2_para_9": "A jumlace dai mutane 242 aka ceto daga kwale-kwalen da ya kife a wannan dare, amma ba a wasu gomman mutane ciki ba.",
    "section2_para_10": "A yayin da aka samu gawar Ghulam mai shekara 50 da ta matarsa mai shekara 34, su kuwa 'ya'yansa duka hudun Tamim mai shekara 16 da Samim mai shekara 14 da Nazella mai shekara 12 da kuma Hasim mai shekara 10 ba a ji duriyarsu ba har yanzu.",
    "section2_para_11": "Farouk bai fitar da ran cewa 'ya'yan dan'uwan nasa sun tsira ba, tare da samu damar tsallakawa zuwa Turai. Amma kuma daga baya ya fara amincewa cewa zai iya yiwuwa sun bata a cikin kogin, ko kuma an kasa gane su har aka binne su a kaburburan da ba a yi wa shaida ba.",
    "section2_img_2_caption": "Daga hagu zuwa dama: Hasim dan shekara 10, Nazella mai 12, Ghulam (babansu) mai 50, Tamim mai 16 da Samim mai 14.",
    "responsive_image_source": "Landsat na NASA bisa binciken BBC",
    "map_section_title": "Ina ake binne matattun?",
    "map_section_para_1": "An binne fiye da 'yan gudun hijira 1,000 masu kokarin tsallakawa Turai a kaburburan da ba a yi wa shaida ba a Italiya da Girka da Turkiyya.",
    "map_section_para_2": "Ana yawan samun gawarwakin mutanen da igiyar teku ke kawowa bakin gaba kusan kowacce rana ko mako, wani lokacin ma tare da tarkacen kwale-kwale inda za a ga gawarwakin sun fara rubewa ta yadda ba za a iya gane su ba. A wasu lokutan kuwa dukkan iyalan gida daya ne suke mutuwa a hatsarin, ta yadda ba wanda zai iya gane gawarwakinsu.",
    "section_2_map_alt_text": "Taswirar da ke nuna yadda abubuwan da suka shafi 'yan gudun hijira suka faru a hanyar da ke tsakiyar Bahar Rum",
    "map1_title": "Mutum nawa ne suka nutse lokacin yunkurin tsallaka Bahar Rum?",
    "map_section_para_3": "Amma samun hakikanin yawan 'yan gudun hijirar da aka binne a kaburburan da ba a yi wa shaida ba zai yi wahala. Binciken BBC ya ta'allaka ne a kan bayanan da aka samu da hirarrakin da aka yi da jami'an kasashen, amma ana kiyasta adadin mutanen ne kawai.",
    "map_section_para_4": "Wasu hukumomi a Girka da Italiya da Turkiyya da ke kokarin takaita kwararar 'yan gudun hijira da kuma yadda ake samun gawarwakin da igiyar ruwa ke kai wa gabar tekunansu, sun shaida wa BBC cewa hakan ya sanya ba sa iya tattara ainihin yawan mutanen da ake binnewa.",
    "map_section_para_5": "Haka kuma an takaita binciken BBC zuwa kasashen da ke kusa da Bahar Rum kamar Italiya da Girka da Turkiyya. Jiragen ruwa da dama sun kife a kudancin Bahar Rum. Akwai yiwuwar cewa an binne 'yan gudun hijarar da suke kokarin shiga Turai a kabrurburan da ba a yi wa shaida ba a Libya, amma rashin tabbas kan harkar tsaron kasar ya hana samun bayanai kan hakan.",
    "map_section_para_5a": "Bayan haka, ba a hada da kaburran da ba a san ko na su waye ba guda 880 na makabartar Kilyos da ke Istanbul ba a cikin kididdigar jami'an gwamnati saboda ba su san nawa ne na 'yan ci-ranin da ke yunkurin zuwa Turai ba.",
    "map2_title": "Babbar hanyar Bahar Rum",
    "map_section_para_6": "Mafi munin kifewar kwale-kwalen da suka afku sun faru ne a hanyar Kudancin Afrika zuwa tsibirin Lampedusa a Italiya.",
    "map_section_para_7": "Tafiye-tafiyen jiragen ruwa zuwa Malta da Lampedusa da Sicily sun fi hadari matuka fiye da tsallake kogin Aegean daga Turkiyya zuwa Girka, inda ake yawan samun jiragen ruwa cike taf da mutane da kuma cunkoso.",
    "map_section_para_8": "Ba a taba gano gawarwakin mafi yawan wadanda kwale-kwale ya kife da su a teku ba. Mutane 28 ne kawai suka tsira aka kuma samu gawarwakin mutane 120 daga cikin mutane 800 din da wani jirgin ruwa ya kife da su a kudancin Italiya ranar 18 ga watan Afrilun 2015. Wannan ce babbar asarar mutane da aka taba yi a lokaci guda a kokarin 'yan gudun hijira na tsallakawa zuwa Turai.",
    "map_section_para_9": "An binne wadannan gawarwaki a makabartu 17 da ke fadin Sicily, inda aka binne wadansu 45 din kuma a Catania.",
    "map_section_para_10": "Masu tsaron gabar teku na Italiya suna shirin gyara jirgin kuma ana sa ran akwai wasu daruruwan gawarwakin a ciki.",
    "map3_title": "Hanyar Bahar Rum ta Gabas",
    "map_section_para_11": "Kusan kashi 80 cikin 100 na 'yan gudun hijira miliyan daya da suka isa Turai ta teku a shekarar 2015 sun bi ta hanyar gabashin Bahar Rum ne daga Turkiyya zuwa Girka.",
    "map_section_para_12": "Mafi yawan wadanda ke son zuwa Girka su kan bi  hanyar da ta fi sauki ne daga Turkiyya zuwa tsibiran Lesbos da Kos da Chios ko Samos.",
    "map_section_para_13": "Duk da cewa nisan kilomita 10 ne kawai ya raba tsibirin Aegean na Lesbos daga Turkiyya, daruruwan mutane sun nutse a kokarin ganin sun tsallake ta kananan kwale-kwalen roba ko na katako.",
    "map_section_para_14": "A shekarar 2015, fiye da mutane 800 ne suka mutu lokacin suke zuwa Girka daga Turkiyya kuma a kalla wasu 350 din sun nutse zuwa yanzu tun farkon 2016.",
    "map_key_incidents": "abubuwan da suka faru",
    "map_key_deadormissing": "wadanda suka mutu ko suka bata",
    "map_key_cemeteries": "makabartu",
    "map_key_unmarkedgraves": "kaburburan da ba a yi wa shaida ba",
    "map1_incidents_stat": "338",
    "map1_deadormissing_stat": "8,412",
    "map1_cemeteries_stat": "70",
    "map1_unmarkedgraves_stat": "1278",
    "map2_incidents_stat": "127",
    "map2_deadormissing_stat": "6,901",
    "map2_cemeteries_stat": "56",
    "map2_unmarkedgraves_stat": "346",
    "map3_incidents_stat": "191",
    "map3_deadormissing_stat": "1,372",
    "map3_cemeteries_stat": "14",
    "map3_unmarkedgraves_stat": "932",
    "map_source": "Google, aikin hukumar kaura ta duniya kan mutanen da suka bata, binciken BBC",
    "map_footer_title": "Yawan mutanen da aka samu rahoton mutuwarsu ko batansu",
    "map_footer_graves_text": "Wuraren da makabartun da ba a yi wa kaburbura shaida ba suke",
    "map1_label_1": "Italiya",
    "map1_label_2": "Malta",
    "map1_label_3": "Libiya",
    "map1_label_4": "Masar",
    "map1_label_5": "Girka",
    "map1_label_6": "Turkiyya",
    "map1_label_7": "Lesbos",
    "map1_label_8": "Bahar Rum",
    "map2_label_1": "Italiya",
    "map2_label_2": "Malta",
    "map2_label_3": "Libiya",
    "map2_label_4": "Bahar Rum",
    "map2_label_5": "Palermo",
    "map2_label_6": "Catania",
    "map2_label_7": "Lampedusa",
    "map2_label_8": "Misrata",
    "map3_label_1": "Girka",
    "map3_label_2": "Turkiyya",
    "map3_label_3": "Kogin Aegean",
    "map3_label_4": "Bahar Rum",
    "map3_label_5": "Athens",
    "map3_label_6": "Lesbos",
    "section3_title_1": "Neman yara",
    "section3_para_1": "Wani dan kasar Afghanistan mai aikin sa kai wanda shi ma tsohon dan gudun hijira ne, wanda isa Lesbos a kwale-kwale daga Turkiyya a shekarar 2002, Mohamedi Naiem, ya ce, &quot;Akwai gibi sosai idan aka zo batun mutanen da suka nutse a teku.",
    "section3_para_2": "Ya ce, &quot;Kowa da kowa da kungiyoyi masu zaman kansu da gwamnati da masu aikin sa kai, sun mayar da hankali a kan wadanda suka tsira daga tafiyar amma da wuya a samu wanda ke mayar da hankali kan abin da ya faru ga wadanda suka nutse.&quot;",
    "section3_para_3": "Naiem na daga cikin wata kungiyar Afghanistan ta masu aikin sa kai a Lesbos wadda ke kokarin taimakawa masu neman 'yan uwansu.",
    "section3_para_4": "Ya kara da cewa, &quot;Akwai matsalar rashin samun bayanai kwata-kwata kan yawan mutanen da suka bata ko aka binne su.&quot;",
    "section3_para_5": "&quot;Abinda aka sani kawai shi ne wadannan mutanen sun bar Turkiyya kuma sun bata.&quot;",
    "section3_para_6": "Bayan da ya shaida dan'uwansa a hoton, sai Farouk ya kira wata 'yar uwarsa da ke zama a Jamus, domin ya gaya mata labarin. Ta je Lesbos ita da mijinta sun kuma gano gawar Ghulam da matarsa.",
    "section3_para_7": "Amma babu wata alama ta 'ya'yansu.",
    "section3_para_8": "&quot;A yayin da nake duba intanet na kuma gano wani hoto na yadda lamarin ya faru, inda na ga wani dan aikin sa kai ya dauko wani yaro a kafadarsa. Yaron wanda kamar bai mutu ba, ya yi kama da daya daga cikin 'ya'yan dan'uwan nawa.&quot;",
    "section3_para_9": "Farouk ya yi kokarin neman wannan dan aikin sa kai din, amma an shaida masa cewa ya bar Lesbos jim kadan bayan an dauki wannan hoton. 'Yar uwar Farouk da mijinta sun samu damar mayar da gawar matar dan'uwansu Afghanistan.",
    "section3_para_10": "Sakamakon kifewar jirgin da ya yi sanadin mutuwar dan'uwan Farouk, sai da aka rasa wajen haka kabari a babbar makabartar Lesbos. A sakamakon haka, hukumomin kasar sun ware wani fili daban kusa da wata gonar zaitun a kauyen Kato Tritos domin a binne mutane.",
    "section3_para_11": "Gawar Ghulam ce ta farko da aka binne a Kato Tritos. Fiye da 'yan gudun hijira 70 aka binne a wajen tun daga lokacin, kuma rabinsu ba a san sunayensu ba.",
    "section3_para_12": "Farouk wanda ke cikin damuwar son sanin halin da 'ya'yan dan uwansa ke ciki ya tafi har Turkiyya a farkon shekarar nan, wai ko da zai samun labarin ko ruwa ya turo gawar tasu gabar teku.",
    "section3_para_13": "&quot;Lamarin ya faru ne a tsakanin Turkiyya da Girka. An gano dan'uwana da matarsa a Girka amma ba a ga 'ya'yansu ba. Don haka sai na yi tsammanin igiyar ruwa ta kwashi gawarsu ne ta mayar gabar tekun Turkiyya.&quot;",
    "section3_para_14": "Na yi duba har zuwa wani waje mai nisan kilomita 1,800 da fatan zan same su. Na je asibitoci da wajen masu tsaron gabar teku da duk inda ya dace. Ina kuma tafiya da hotonsu. Amma ban ga ko alamarsu ba.&quot;",
    "section3_video_title": "Yadda 'yan gudun hijira ke sa rayuwarsu a hadari domin zuwa Lesbos",
    "section3_video_summary": "Tsawon lokaci: Minti biyu da dakika 51",
    "section4_title": "Suna ba lamba ba kawai",
    "section4_para_1": "Hanyar da ake bi wajen rijistar 'yan gudun hijirar da suka mutu a hukumance iri daya ce a Turkiyya da Girka da Italiya. Ana daukar hoton gawar, a yi bincike a kanta, a gano wasu alamomi sannan kuma a yi gwajin kwayoyin halittu.",
    "section4_img1_alt_text": "Wani hoton wata makabarta a Turkiyya",
    "section4_para_2": "Amma ba ko yaushe ake bin wannan hanya ba - misali a tsibirin Girka inda babu kwararren likita mai bincike kan sanadin mutuwar mutane, mazauna wajen sun shaida wa BBC cewa wani lokacin ana binne gawarwakin da ba a gane ba ba tare da an yi musu rijista ba.",
    "section4_para_3": "Theodoros Noussias shi ne kwararre mai bincike kan sanadin mutuwar mutane a Lesbos. Ana yawan kiransa daga sauran tsibiran da ke kusa, domin yin bincike a kan duk wata sabuwar gawa da aka samu a gabar teku.",
    "section4_para_4": "Ya ce, &quot;Wasu lokutan na kan samu kiran wayoyi daga mutanen da ba a ga wani dan'uwansu ba. Su kan zo asibitin domin su ga hotunan da kuma kokarin gano su. Daga nan sai su kai jininsu dakin gwaje-gwaje domin gwajin kwayoyin halittarsu don a gano ko zai yi daidai da na matattun.&quot;",
    "section_4_blockquote": "Mu kan so mu girmama su ta wajen sanya suna a kan kabarinsu maimakon saka lamba kawai.",
    "section_4_blockquote_credit": "Vittorio Piscitelli jami'i ne a hukumar duba mutanen da ba ji duriyarsu bata ta Italiya.",
    "section4_para_5": "A cewar Vittorio Piscitelli, a Italiya hukumar da ke duba lamarin mutanen da suka bata ne ke wannan aiki na rijista. A yanzu haka a kalla kashi biyu bisa uku na aikin hukumar an sadaukar da shi ne a kan 'yan gudun hijira da suka bata.",
    "section4_para_6": "A yayin da aka samu dukkan bayani a kan wanda ya bata din sai a saka cikin fayil, wanda za a bai wa lamba. Wannan lamba ita ce za a makala a jikin kabarin dan gudun hijirar wadda za a shaida shi da ita.",
    "section4_para_7": "&quot;Daga nan sai mu samar da wani dan littafi na kowanne mutum, wanda za a sanya duk wani bayani da duk wani abu da aka samu jikin wannan gawar a ciki. Sai aka aike da wannan littafi zuwa kungiyoyi masu zaman kansu da dama da ofisoshin 'yan sanda, ta yadda duk wanda ke nema zai same shi,&quot; in ji Piscitelli.",
    "section4_para_8": "Piscitelli ya kara da cewa, &quot;Kowacce rana mu kan yi kokarin bayar da suna ga wadannan mutane maza da mata da yara wadanda suka hallaka a teku suka kuma rasa komai: da rayuwarsu da iyalansu da ma asalinsu.&quot;",
    "section4_para_9": "&quot;Wadannan mutane sun zama fatalwoyi ba tare da samun daraja ba. Muna so mu mayar musu da darajarsu ta hanyar sanya sunaye a kaburburansu maimakon basu lamba kawai.&quot;",
    "section5_title": "Fatan samun gagarumin cigaba a fannin gano kwayoyin halittar mutum",
    "section5_para_1": "Bayan ziyarar da Farouk ya kai Turkiyya a shekarar nan, ya kuma ziyarci Lesbos domin neman 'ya'yan dan'uwansa. A can ne ya hadu da Naiem, dan Afghanistan mai aikin sa kai.",
    "section5_para_2": "Naiem ya ce. &quot;A lokacin da ya zo nan na raka shi wajen 'yan sanda da asibiti da kuma ainihin sansanin 'yan gudun hijirar Moria, amma ba mu samu kowanne bayani a kan yaran nan ba.&quot;",
    "section5_para_3": "&quot;Amma akwai yara da yawa da ba a gane ko su wyae ba wadanda aka binne su a sabuwar makabarta da aka gina sakamakon wannan babban hadarin kwale-kwale. Don haka na taimaka masa ya aika jininsa domin gwajin gano kwayoyin halitta zuwa Athens wanda muka yi fatan za a samu wani bayani kan 'ya'yan dan'uwan nasa a dalilin haka.",
    "section5_para_4": "Har yanzu Farouk yana jiran sakamakon gwajin kwayoyin halittar da aka yi din.",
    "section5_para_5": "Ya ce, &quot;Yana da matukar muhimmanci a gareni na gano ko sun mutu ko kuma suna da rai. Idan sun mutu a kalla hankalinmu zai kwanta cewa suna cikin rahama.&quot;",
    "section5_para_6": "A can gidsa Afghanistan kuwa, yana ta kokarin sake samun sabuwar biza domin komawa Girka. Amma 'yan Afghanistan suna shan wahala wajen samun bizar Turai kuma ganin cewa an bashi wata a bara, shi yasa sake samun wata zai masa wahala.",
    "section_5_blockquote": "Na yi fatan ina ma na iya komawa kan lokaci na rufe shi a wani daki domin hana shi tafiya.",
    "section_5_blockquote_credit": "Farouk Pakar",
    "section5_para_7": "Amma Farouk bai yi kasa a gwiwa ba kuma yana son sanin me ke akwai, don haka ya sayar da wani fili da ya gada domin ya samu kudin cigaba da neman 'ya'yan danuwansa.",
    "section5_para_8": "&quot;Idan sun kyalemu mun dawo da gawarwakin to zan kawo su gida komai tsadar hakan,&quot; in ji shi.",
    "section5_para_9": "Ya ce, &quot;Mun rasa 'yan uwanmu shida kenan. Hakan ya yi taba zuri'armu sosai.&quot;",
    "section5_para_10": "Farouk ya ajiye hoton Ghulam da Tamim da Samim da Nazella da Hasim a inda zai dinga kallonsu kullum.",
    "section5_para_11": "Ya ce, &quot;Na gaya masa cewar ya tsaya a Turkiyya, amma ya nace sai ya cigaba. Ina ma a ce na iya komawa a kan lokaci na rufe shi a wani daki na hana shi tafiya.&quot;",
    "section5_video_title": "Hira da mai yi wa gawa sutura",
    "section5_video_summary": "Tsawon hirar: 3:24",
    "chart1_title": "Tsakiyar hanyar Bahar Rum",
    "chart1_subtitle": "",
    "chart1_impact_stat": "1,394",
    "chart1_impact_text": "wadanda suka mutu ko suka bata tun shekarar 2014",
    "chart2_title": "Gabashin Bahar Rum",
    "chart2_subtitle": "",
    "chart2_impact_stat": "6,593",
    "chart2_impact_text": "wadanda suka mutu ko suka bata tun shekarar 2014",
    "methodology_title": "Yadda aka tattara bayanan",
    "methodology_para_1": "BBC ta yi bincike a kan yawan kaburburan da ba a yi wa shaida ba a Italiya da Girka da Turkiyya a tsakanin watan Maris da na Afrilun 2016.",
    "methodology_para_2": "An samu bayanan daga wajen hukumomin kasashen da hirarrakin da aka yi da jami'ai, amma a yawancin lokuta ana yin kintacen alkuman ne kawai. Akwai yiwuwar cewa an binne wasu 'yan gudun hijirar da ke kan hanyarsu ta Turai a kaburburan da ba a yi wa shaida ba a Libya, amma rashin tabbas kan tsaron kasar ya sa ba a samu bayanai ba.",
    "methodology_para_3": "An samu alkaluman yawan abubuwan da suka faru na mutuwar 'yan gudun hijira ko batansu ne daga ayyuakan hukumar kaurace-kaurace ta duniya IOM. Ta kirga 'yan gudun hijirar da suka mutu ko suka bata a kan iyakokin cikin gida na kasashen, ko kuma a hanyar yin kaura zuwa wata kasa daga cikin kasashen duniya.",
    "methodology_para_4": "A al'amuran da suka rutsa da 'yan gudun hijira kuwa inda suka yi kokarin tsallaka Bahar Rum don shiga Turai, an yi amannar cewa yawanci 'yan gudun hijirar sun nutse ne a teku. A cewar IOM, tattara bayanai kan haduran da suka faru lokacin yin hijirar babban kalubale ne kuma kamar hasashen alkaluman aka yi. Kuna iya karanta labarin Ayyukan da aka wallafa kan 'yan gudun hijirar da suka bata a wannan adireshi: http://www.missingmigrants.iom.int/methodology",
    "methodology_para_5": "Wasu daga cikin ynkunan da aka nuna a cikin taswirar daidai ne.",
    "methodology_para_6": "Bayani kan yadda aka karkasa binciken: BBC ta yi amfani da kalmar 'yan gudun hijira inda take nufin dukkan mutanen da suka yi ko suke kokarin neman mafaka a wsu wuraren. Wadannan mutane sun hada da wadanda suka tsere daga kasashen da yaki ya tagayyara kamar Syria wadanda suke sa ran samun mafaka, da kuma mutanen da suke neman aiki da kyakkyawar rayuwa, wadanda gwamnati za ta iya amfana daga gare su a matsayin 'yan ci rani.",
    "credits_title": "Bayanai",
    "credits": "Wadanda suka shirya Vladimir Hernandez da Nassos Stylianou da Bella Hurrel da kuma John Walton. Tom Nurse da Scott Jarvis ne suka tsara. Wadanda suka dauki bidiyo da tace shi sune Derrick Evans da Owain Rich da Vladimir Hernandez da kuma Daphne Tolis. Wadanda suka tattara bayanai da bincike sune Lucia Magi da Mraco Bova da Daphne Tolis da kuma Firuz Rahimi.",
    "share_title": "Aika da wannan shafin",
    "share_message": "Wadanda aka binne ba tare da suna ba: Labarin 'yan gudun hijirar Turai da suka nutse a ruwa",
    "about_sharing_label": "Game da aikawa",
    "about_sharing_link": "http://www.bbc.com/hausa/institutional/2012/12/000000_mobile_share_this",
    "email_subject": "Daga BBC aka samu wannan bayani",
    "email_body": "Wadanda aka binne ba tare da suna ba: Labarin 'yan gudun hijirar Turai da suka nutse a ruwa. http://bbc.in/1UBH08D",
    "twitter_message": "Wadanda aka binne ba tare da suna ba: Labarin 'yan gudun hijirar Turai da suka nutse a ruwa",
    "twitter_link": "http://bbc.in/1UBH08D",
    "facebook_link": "http://bbc.in/1UBH08D",
    "onward_journeys_title": "",
    "onward_journey_url_1": "",
    "onward_journey_text_1": "",
    "onward_journey_img_url_1": "",
    "onward_journey_url_2": "",
    "onward_journey_text_2": "",
    "onward_journey_img_url_2": "",
    "onward_journey_url_3": "",
    "onward_journey_text_3": "",
    "onward_journey_img_url_3": "",
    "legacy_ie_message": "Wannan adireshin intanet din yana aiki ne kawai a kan yanar gizo na zamani, don haka ba ya budewa a adireshin intanet na Explorer"
}