{
    "": "",
    "video_1_id": "p03syqnv",
    "video_2_id": "p03sz0p1",
    "video_3_id": "",
    "meta:url": "TBC",
    "meta:type": "article",
    "meta:title": "",
    "meta:description": "",
    "meta:site_name": "BBC Mundo",
    "meta:locale": "",
    "meta:publisher": "",
    "meta:author": "BBC Mundo",
    "meta:section": "",
    "meta:image": "",
    "meta:twitter:card": "",
    "meta:twitter:site": "",
    "meta:twitter:creator": "",
    "meta:twitter:title": "Tumbas sin nombre",
    "meta:twitter:description": "",
    "meta:twitter:image": "",
    "short_url": "TBC",
    "isite_page_title": "",
    "isite_meta_description": "La BBC investigó cuántos migrantes fueron sepultados en tumbas sin nombre desde 2014, tras morir en su intento por cruzar hacia a Unión Europea",
    "hero_title": "Tragados por el mar",
    "hero_subtitle": "La historia sin contar de los migrantes ahogados",
    "timestamp": "11 de mayo de 2016",
    "topic_label": "Europa",
    "topic_link": "",
    "author_name": "Por Vladimir Hernández y Nassos Stylianou",
    "bbc_news": "BBC",
    "intro_para_1": "Más de 1.250 hombres, mujeres y niños han sido sepultados en tumbas sin nombre en 70 localizaciones en Turquía, Grecia e Italia desde 2014, según una investigación de la BBC. Murieron mientras trataban de curzar el Mar Mediterráneo en busca de una vida mejor en Europa.",
    "intro_para_2": "En los últimos dos años, unas 8.000 personas han perdido la vida tratando de llegar a la Unión Europea, según cifras de la Organización Internacional de las Migraciones (OIM).",
    "intro_para_3": "Muchos se pierden en el mar. Sin embargo, numerosos cuerpos han llegado a las costas, lo que ha teñido de tragedia las playas de Grecia, Italia y Turquía.",
    "intro_para_4": "Pero, ¿quién se ocupa de estos muertos? ¿Dónde son sepultados? ¿Y cómo se enteran los familiares desesperados por alguna noticia, y que se encuentran a muchos kilómetros de distancia, de que sus seres queridos se han ahogado?",
    "stat_text_1": "<span class='red-text'>10 personas al día</span> han muerto tratando de cruzar el Mediterráneo desde 2014.",
    "stat_text_2": "En promedio, <span class='red-text'>al menos 1 persona</span> cada día ha sido sepultada en una tumba sin nombre.",
    "section2_title": "La historia de Farouk",
    "section2_para_1": "En menos de 6 meses, la barba de Farouk cambió su tono de negro a gris.",
    "section2_para_2": "La última vez que habló por teléfono con su hermano Ghulam fue el 28 de octubre de 2015.",
    "section2_para_3": "Amenazado por el Talibán, Ghulam Nabi Pakar, un cirujano veterinario, decidió comenzar una nueva vida en Europa junto a su esposa y sus cuatro hijos (tres varones y una mujer).",
    "section2_para_4": "Desde su casa en Herat, Afganistán, Farouk escuchó cómo su hermano Ghulam le contaba que habían llegado a Turquía. Esperaban subierse a una embarcación de madera de un traficante que los llevaría a la isla griega de Lesbos. Prometió llamar nuevamente para avisar que habían llegado.",
    "section2_para_5": "La familia seguía la misma ruta desde Turquía a Europa que casi un millón de personas intentaron ese año.",
    "section2_para_6": "Luego de varias horas sin noticias de su hermano, Farouk se comunicó con el traficante que había organizado el cruce. Este había recibido la terrible noticia de qye el bote había naufragado.",
    "section2_para_7": "Pero el traficante dijo que la mayoría de los pasajerons habían sido rescatados y que Farouk debía esperar que Ghulam lo llamara.",
    "section2_para_8": "Para su horror, Farouk vio el cuerpo de su hermano en una fotografía. Yacía muerto en una playa de Lesbos.",
    "section2_para_9": "En total, 242 personas fueron rescatadas del barco que se hundió esa noche, pero decenas seguían desaparecidas.",
    "section2_para_10": "Los cuerpos de Ghulam, de 50 años, y su esposa, de 34, fueron recuperados. Pero los de sus cuatro hijos –Tamim (16), Samim (14), Nazella (12) y Hasim (10) nunca fueron hallados.",
    "section2_para_11": "Farouk no ha perdido la esperanza de que sus hijos hayan logrado cruzar el Mediterráneo y hoy se encuentren vivos en Europa. Pero reconoce que también podrían haberse perdido en el mar o, sin nadie que los identificara, quizás fueron sepultados en una tumba sin nombre.",
    "section2_img_2_caption": "",
    "map_section_title": "¿Dónde descansan los muertos?",
    "map_section_para_1": "Más de 1.000 migrantes que han muerto al cruzar el Mediterráneo han sido sepultados en tumbas sin nombre en Italia, Grecia y Turquía.",
    "map_section_para_2": "Frecuentemente los cuerpos llegan a las playas días o semanas después de un naufragio, en un estado avanzado de descomposición, lo que dificulta el proceso de identificación. En otros casos, familias enteras se ahogan en el mismo incidente, por lo que no queda nadie para identificar los cadáveres.",
    "section_2_map_alt_text": "",
    "map1_title": "El Mediterráneo",
    "map_section_para_3": "Es difícil obtener una cifra precisa del número total de migrantes sepultados en tumbas sin nombre. La investigación de la BBC se basa en datos disponibles y entrevistas con funcionarios locales. Por eso, los números son aproximados.",
    "map_section_para_4": "Algunas autoridades locales en Grecia y Turquía se han visto desbordadas por la ola de migrantes y el número de cuerpos en sus playas. Según le reconocieron a la BBC, no han podido llevar la cuenta precisa de las sepulturas.",
    "map_section_para_5": "La investigación de la BBC se ha limitado a los países del norte del Mediterráneo: Italia, Grecia y Turquía. Muchos naufragios también han ocurrido en el sur del Mediterráneo. Es probable que migrantes con rumbo a Europa también hayan sido sepultados en tumbas sin nombre en Libia, pero la delicada situación de seguridad en este país ha impedido recoger datos.",
    "map2_title": "Ruta del centro del Mediterráneo",
    "map_section_para_6": "Los naufragios más letales han ocurrido en la ruta entre el norte de Äfrica y la isla de Lampedusa, en Italia.",
    "map_section_para_7": "El viaje en barco a Malta, Lampedusa y Sicilia son más largos y peligrosos que el cruce por el Mar Egeo desde Turquía a Grecia. Los botes frecuentement no están en condiciones de navegar y van muy cargados.",
    "map_section_para_8": "Los cuerpos de la mayoría de los migrantes que se ahogan nunca son encontrados. De las 800 personas que se encontraban a bordo del barco que naufragó en el sur de Italia el 18 de abril de 2015, sólo 28 sobrevivieron y apenas 120 cuerpos fueron recuperados. Fue la mayor pérdida de vidas durante un cruce por mar hacia Europa.",
    "map_section_para_9": "Los cuerpos fueron sepultados en 17 cementerios en Sicilia; 45 descansan en Catania.",
    "map_section_para_10": "La Guardia Costera de Italia planea reflotar la embarcación. Se cree que allí podrían encontrarse cientos de cadáveres.",
    "map3_title": "Ruta del este del Mediterráneo",
    "map_section_para_11": "Un 80% del millón de migrants y refugiados que llegaron a la Unión Europea por mar en 2015 lo hicieron por la ruta del este del Mediterráneo, desde Turquía a Grecia.",
    "map_section_para_12": "La mayoría de los que se embarcana  Grecia emprenden un viaje relativamente corto desde Turquía hacia las islas de Lesbos, Cos, Quios y Samos.",
    "map_section_para_13": "A pesar de que sólo 10 km separan la isla de Lesbos de Turquía, cientos de migrantes se han ahogado intentando cruzar el Mar Egeo en pequeños y endebles botes de goma o madera.",
    "map_section_para_14": "El año pasado, más de 800 personas murieron al cruzar de Turquía a Grecia y otras 350 se ahogaron en lo que va de 2016.",
    "map_key_incidents": "incidentes",
    "map_key_deadormissing": "muertos o desaparecidos",
    "map_key_cemeteries": "cementerios",
    "map_key_unmarkedgraves": "tumbas sin nombre",
    "map1_incidents_stat": "PLEAS REPLACE COMMA WITH POINT",
    "map1_deadormissing_stat": "PLEAS REPLACE COMMA WITH POINT",
    "map1_cemeteries_stat": "PLEAS REPLACE COMMA WITH POINT",
    "map1_unmarkedgraves_stat": "PLEAS REPLACE COMMA WITH POINT",
    "map2_incidents_stat": "PLEAS REPLACE COMMA WITH POINT",
    "map2_deadormissing_stat": "PLEAS REPLACE COMMA WITH POINT",
    "map2_cemeteries_stat": "PLEAS REPLACE COMMA WITH POINT",
    "map2_unmarkedgraves_stat": "PLEAS REPLACE COMMA WITH POINT",
    "map3_incidents_stat": "PLEAS REPLACE COMMA WITH POINT",
    "map3_deadormissing_stat": "PLEAS REPLACE COMMA WITH POINT",
    "map3_cemeteries_stat": "PLEAS REPLACE COMMA WITH POINT",
    "map3_unmarkedgraves_stat": "PLEAS REPLACE COMMA WITH POINT",
    "map_source": "Google, Proyecto de Migrantes Desaparecidos de la OIM, investigación de la BBC",
    "map_footer_title": "Cifra de personas reportadas muertas o desaparecidas",
    "map_footer_graves_text": "Ubicación de cementerios con tumbas sin nombres",
    "map1_label_1": "Italia",
    "map1_label_2": "Malta",
    "map1_label_3": "Libia",
    "map1_label_4": "Egipto",
    "map1_label_5": "Grecia",
    "map1_label_6": "Turquía",
    "map1_label_7": "Lesbos",
    "map1_label_8": "Mar Mediterráneo",
    "map2_label_1": "Italia",
    "map2_label_2": "Malta",
    "map2_label_3": "Libia",
    "map2_label_4": "Mar Mediterráneo",
    "map2_label_5": "Palermo",
    "map2_label_6": "Catania",
    "map2_label_7": "Lampedusa",
    "map2_label_8": "Misrata",
    "map3_label_1": "Grecia",
    "map3_label_2": "Turquía",
    "map3_label_3": "Mar Egeo",
    "map3_label_4": "Mar Mediterráneo",
    "map3_label_5": "Atenas",
    "map3_label_6": "Lesbos",
    "section3_title_1": "En busca de niños",
    "section3_para_1": "&quot;Hay un gran vacío cuando se trata de personas que se han ahogado&quot;, dice Mohamedi Neyin, un voluntario afgano y un exrefugiado que se quedó en Lesbos luego de llegar en un bote a pedal desde Turquía en 2002.",
    "section3_para_2": "&quot;Todos -ONG, gobiernos, voluntarios- se enfocan en aquelllos que sobreviven el viaje, pero rara vez alguién se fija en lo que sucedió con aquellos que se han ahogado&quot;, afirma.",
    "section3_para_3": "Neyin forma parte de una red de voluntarios afganos en Lesbos que trata de ayudar a aquellos que buscan a familiares desaparecidos.",
    "section3_para_4": "&quot;Hay una falta total de información sobre el número de desaparecidos o sepultados con un número&quot;, dijo.",
    "section3_para_5": "&quot;Todo lo que se sabe es que esa gente dejó Turquía y desapareció&quot;.",
    "section3_para_6": "Luego de reconocer a su hermano en la foto, Farouk llamó a su hermana que viven en Alemania para contarle la noticia. Ella viajó con su esposo a Lesbos e identificó los cuerpos de Ghulam y su mujer.",
    "section3_para_7": "Pero no había señal de los niños.",
    "section3_para_8": "&quot;Buscando en internet, además encontré una foto del incidente en el que un voluntario llevaba en sus brazos a un niños. El menor, que parecía vivo, se parecía a uno de mis sobrinos&quot;.",
    "section3_para_9": "Farouk intentó localizar al voluntario, pero le dijeron que había abandonado Lesbos poco después de que tomaran la foto. La hermana de Farouk y su marido luego consiguieron repatriar el cuerpo de Ghulam a Afganistán.",
    "section3_para_10": "Luego del naufragio en el que murió el hermano de Farouk, el cementerio principal de Lesbos se quedó sin espacio para tumbas. Como consecuencia, las autoridades locales pusieron a disposición una parcela de tierra para sepulturas adyacente a un olivar en el pueblo remoto de Kato Tritos.",
    "section3_para_11": "El cuerpo de Ghulam fue uno de los primeros en ser sepultado en Kato Tritos. Desde entonces se han sumado más de 70 y más de la mitad no tienen nombre.",
    "section3_para_12": "Farouk, desesperado por conocer el destino de sus jóvenes familiares, viajó a principios de este año a Turquía para ver si los cuerpos de los niños habían llegado a la costa.",
    "section3_para_13": "&quot;El incidente ocurrió entre Turquía y Grecia. Mi hermano y su esposa fueron encontrados en Greciae, pero mis sobrinos no. Pensé que quizás las corrientes los podrían haber llevado de nuevo a Turquía&quot;.",
    "section3_para_14": "&quot;Busqué en un área de unos 1.800 km con la esperanza de encontrarlos. Fui a hospitales, a la Guardia Costera… a todos lados. Llevaba sus fotos conmigo. Pero no encontré rastro alguno de ellos&quot;.",
    "section3_video_title": "",
    "section3_video_summary": "",
    "section4_title": "",
    "section4_para_1": "",
    "section4_para_2": "",
    "section4_para_3": "",
    "section4_para_4": "",
    "section_4_blockquote": "",
    "section_4_blockquote_credit": "",
    "section4_para_5": "",
    "section4_para_6": "",
    "section4_para_7": "",
    "section4_para_8": "",
    "section4_para_9": "",
    "section5_title": "",
    "section5_para_1": "",
    "section5_para_2": "",
    "section5_para_3": "",
    "section5_para_4": "",
    "section5_para_5": "",
    "section5_para_6": "",
    "section_5_blockquote": "",
    "section_5_blockquote_credit": "",
    "section5_para_7": "",
    "section5_para_8": "",
    "section5_para_9": "",
    "section5_para_10": "",
    "section5_para_11": "",
    "section5_video_title": "",
    "section5_video_summary": "",
    "chart1_title": "",
    "chart1_subtitle": "",
    "chart1_impact_stat": "",
    "chart1_impact_text": "",
    "chart2_title": "",
    "chart2_subtitle": "",
    "chart2_impact_stat": "",
    "chart2_impact_text": "",
    "credits_title": "",
    "credits": "",
    "share_title": "",
    "about_sharing_label": "",
    "about_sharing_link": "TBC",
    "email_subject": "",
    "email_body": "",
    "twitter_message": "",
    "twitter_link": "",
    "facebook_link": "",
    "onward_journeys_title": "",
    "onward_journey_url_1": "",
    "onward_journey_text_1": "",
    "onward_journey_img_url_1": "",
    "onward_journey_url_2": "",
    "onward_journey_text_2": "",
    "onward_journey_img_url_2": "",
    "onward_journey_url_3": "",
    "onward_journey_text_3": "",
    "onward_journey_img_url_3": "",
    "legacy_ie_message": ""
}