{
    "": "http://www.bbc.com/mundo",
    "Live": "Ready to go live",
    "video_1_id": "p03syqnv",
    "video_2_id": "p03sz0p1",
    "video_3_id": "",
    "meta:url": "http://www.bbc.co.uk/news/resources/idt-d4a60c4c-fba1-4a0f-b7b6-f31fd2d75db1",
    "meta:type": "article",
    "meta:title": "Tragados por el mar",
    "meta:description": "Una investigación de la BBC revela cuántos inmigrantes muertos al intentar llegar a Europa fueron sepultados en tumbas sin nombre desde 2014.",
    "meta:site_name": "BBC Mundo",
    "meta:locale": "es",
    "meta:publisher": "https://www.facebook.com/bbcmundo",
    "meta:author": "BBC Mundo",
    "meta:section": "",
    "meta:image": "",
    "meta:twitter:card": "summary_large_image",
    "meta:twitter:site": "@bbcmundo",
    "meta:twitter:creator": "@bbcmundo",
    "meta:twitter:title": "Tumbas sin nombre",
    "meta:twitter:description": "",
    "meta:twitter:image": "",
    "short_url": "http://bbc.in/1VLdrCJ",
    "isite_page_title": "Enterrados sin nombre",
    "isite_meta_description": "Una investigación de la BBC revela cuántos inmigrantes muertos al intentar llegar a Europa fueron sepultados en tumbas sin nombre desde 2014.",
    "hero_title": "Enterrados sin nombre",
    "hero_subtitle": "La historia sin contar de los migrantes ahogados en el Mediterráneo",
    "timestamp": "11 de mayo de 2016",
    "topic_label": "Europa",
    "topic_link": "",
    "author_name": "Por Vladimir Hernández y Nassos Stylianou",
    "bbc_news": "BBC",
    "intro_para_1": "Más de 1.250 hombres, mujeres y niños han sido sepultados en tumbas sin nombre en 70 sitios en Turquía, Grecia e Italia desde 2014, según una investigación de la BBC. Murieron mientras trataban de cruzar el Mar Mediterráneo en busca de una vida mejor en Europa.",
    "intro_para_2": "En los últimos dos años, unas 8.000 personas han perdido la vida tratando de llegar a la Unión Europea, según cifras de la Organización Internacional de las Migraciones (OIM).",
    "intro_para_3": "Muchos se pierden en el mar. Sin embargo, numerosos cuerpos han llegado a las costas y han teñido de tragedia las playas de Grecia, Italia y Turquía.",
    "intro_para_4": "Pero, ¿quién se ocupa de estos muertos? ¿Dónde son sepultados? ¿Y cómo se enteran los familiares desesperados por alguna noticia –y que se encuentran a muchos kilómetros de distancia– de que sus seres queridos se han ahogado?",
    "stat_text_1": "<span class='red-text'>10 personas al día</span> han muerto tratando de cruzar el Mediterráneo desde 2014.",
    "stat_text_2": "En promedio, <span class='red-text'>al menos 1 persona</span> cada día ha sido sepultada en una tumba sin nombre.",
    "section2_title": "La historia de Farouk",
    "section2_img_1_caption": "Sin noticias de su hermano, Farouk (en la foto) no tuvo más remedio que llamar a un traficante de personas en Turquía.",
    "section2_para_1": "En menos de 6 meses, la barba de Farouk cambió su color de negro a gris.",
    "section2_para_2": "La última vez que habló por teléfono con su hermano Ghulam fue el 28 de octubre de 2015.",
    "section2_para_3": "Amenazado por el Talibán, Ghulam Nabi Pakar, un cirujano veterinario, decidió comenzar una nueva vida en Europa junto a su esposa y sus cuatro hijos (tres varones y una mujer).",
    "section2_para_4": "Desde su casa en Herat, Afganistán, Farouk escuchó cómo su hermano Ghulam le contaba que habían arribado a Turquía. Le dijo que esperaban abordar una embarcación de madera de un traficante que los llevaría a la isla griega de Lesbos. Ghulam prometió comunicarse nuevamente para avisar de su llegada.",
    "section2_para_5": "La familia seguía la misma ruta de Turquía a la isla griega de Lesbos que casi un millón de personas intentaron ese año.",
    "section2_para_6": "Luego de varias horas sin noticias de su hermano, Farouk se comunicó con el traficante que había organizado el cruce. Este acababa de recibir la terrible noticia de que el bote había naufragado.",
    "section2_para_7": "Pero el traficante dijo que la mayoría de los pasajerons habían sido rescatados y le pidió a Farouk que esperara a que Ghulam lo llamara.",
    "section2_para_8": "Para su horror, Farouk vio el cuerpo de su hermano en una fotografía. Yacía muerto en una playa de Lesbos.",
    "section2_title_2": "El cruce de 10 km hacia la Unión Europea",
    "section2_para_9": "En total, 242 personas fueron rescatadas del barco que se hundió esa noche, pero decenas estaban desaparecidas.",
    "section2_para_10": "Los cuerpos de Ghulam, de 50 años, y su esposa, de 34, fueron recuperados. Pero los de sus cuatro hijos –Tamim (16), Samim (14), Nazella (12) y Hasim (10)– nunca fueron hallados.",
    "section2_para_11": "Farouk no ha perdido la esperanza de que sus sobrinos hayan logrado cruzar el Mediterráneo y se encuentren vivos en algún lugar de Europa. Aunque reconoce que podrían haberse perdido en el mar o que quizás fueron sepultados en una tumba sin nombre porque nadie los identificó.",
    "section2_img_2_caption": "De izquierda a derecha: Hasim, 10; Nazella, 12; Ghulam (padre), 50; Tamim, 16; Samim, 14.",
    "responsive_image_source": "NASA Landsat, investigación de la BBC",
    "map_section_title": "¿Dónde descansan los muertos?",
    "map_section_para_1": "Más de 1.000 migrantes que han muerto al cruzar el Mediterráneo han sido sepultados en tumbas sin nombre en Italia, Grecia y Turquía.",
    "map_section_para_2": "Frecuentemente los cuerpos llegan a las playas días o semanas después de un naufragio, en un estado avanzado de descomposición, lo que dificulta el proceso de identificación. En otros casos, familias enteras se ahogan en el mismo incidente, por lo que no queda nadie para identificar los cadáveres.",
    "section_2_map_alt_text": "Este mapa muestra los naufragios de migrantes en la ruta del centro del Mediterráneo",
    "map1_title": "¿Cuántos se ahogaron cruzando el mar Mediterráneo?",
    "map_section_para_3": "Es difícil obtener una cifra precisa del número total de migrantes sepultados en tumbas sin nombre. La investigación de la BBC se basa en datos disponibles y entrevistas con funcionarios locales. Por lo tanto, los números son aproximados.",
    "map_section_para_4": "Algunas autoridades locales en Grecia y Turquía se han visto desbordadas por la ola de migrantes y el número de cuerpos en sus playas. Según reconocieron a la BBC, no han podido llevar la cuenta precisa de las sepulturas.",
    "map_section_para_5": "La investigación de la BBC se ha limitado a los países del norte del Mediterráneo: Italia, Grecia y Turquía. Pero muchos naufragios también han ocurrido en el sur del Mediterráneo. Es probable que migrantes que murieron en su travesía a Europa hayan sido sepultados en tumbas sin nombre en Libia, pero la delicada situación de seguridad en ese país ha impedido recoger datos.",
    "map_section_para_5a": "Además, 880 tumbas sin nombre en el cementerio de Kilyos en Estambul no se incluyeron en el total, ya que las autoridades no pudieron verificar cuántas pertenecen a migrantes que murieron tratando de llegar a la Unión Europea.",
    "map2_title": "Ruta del centro del Mediterráneo",
    "map_section_para_6": "Los naufragios más letales han ocurrido en la ruta entre el norte de África y la isla de Lampedusa, en Italia.",
    "map_section_para_7": "El viaje en barco a Malta, Lampedusa y Sicilia es más largos y peligroso que el cruce por el Mar Egeo de Turquía a Grecia. Los botes frecuentemente no están en condiciones de navegar y van muy cargados.",
    "map_section_para_8": "Los cuerpos de la mayoría de los migrantes que se ahogan nunca son encontrados. De las 800 personas que iban a bordo del barco que naufragó en el sur de Italia el 18 de abril de 2015, sólo 28 sobrevivieron y apenas 120 cuerpos fueron recuperados. Fue la mayor pérdida de vidas durante un cruce por mar hacia Europa.",
    "map_section_para_9": "Los cuerpos fueron sepultados en 17 cementerios en Sicilia; 45 descansan en Catania.",
    "map_section_para_10": "La Guardia Costera de Italia planea reflotar la embarcación, donde se cree que podría haber cientos de cadáveres.",
    "map3_title": "Ruta del este del Mediterráneo",
    "map_section_para_11": "Un 80% del millón de migrantes y refugiados que llegaron a la Unión Europea por mar en 2015 lo hicieron por la ruta del este del Mediterráneo, de Turquía a Grecia.",
    "map_section_para_12": "La mayoría de los que se embarcan rumbo a Grecia deben realizar un viaje relativamente corto desde Turquía hacia las islas de Lesbos, Cos, Quios y Samos.",
    "map_section_para_13": "A pesar de que sólo 10 km separan a la isla de Lesbos de Turquía, cientos de migrantes se han ahogado intentando cruzar el Mar Egeo en pequeños y endebles botes de goma o de madera.",
    "map_section_para_14": "El año pasado, más de 800 personas murieron al cruzar de Turquía a Grecia y otras 350 se ahogaron en lo que va de 2016.",
    "map_key_incidents": "incidentes",
    "map_key_deadormissing": "muertos o desaparecidos",
    "map_key_cemeteries": "cementerios",
    "map_key_unmarkedgraves": "tumbas sin nombre",
    "map1_incidents_stat": "338",
    "map1_deadormissing_stat": "8.412",
    "map1_cemeteries_stat": "70",
    "map1_unmarkedgraves_stat": "1.278",
    "map2_incidents_stat": "96",
    "map2_deadormissing_stat": "7.055",
    "map2_cemeteries_stat": "56",
    "map2_unmarkedgraves_stat": "346",
    "map3_incidents_stat": "183",
    "map3_deadormissing_stat": "1.216",
    "map3_cemeteries_stat": "14",
    "map3_unmarkedgraves_stat": "932",
    "map_source": "Google, OpenStreetMap, Proyecto de Migrantes Desaparecidos de la OIM, investigación de la BBC. Algunas de las coordenadas referidas son aproximadas. Datos compilados del 1 de enero de 2014 al 30 de abril de 2016",
    "map_footer_title": "Cifra de personas reportadas muertas o desaparecidas",
    "map_footer_graves_text": "Ubicación de cementerios con tumbas sin nombre",
    "map1_label_1": "Italia",
    "map1_label_2": "Malta",
    "map1_label_3": "Libia",
    "map1_label_4": "Egipto",
    "map1_label_5": "Grecia",
    "map1_label_6": "Turquía",
    "map1_label_7": "Lesbos",
    "map1_label_8": "Mar Mediterráneo",
    "map2_label_1": "Italia",
    "map2_label_2": "Malta",
    "map2_label_3": "Libia",
    "map2_label_4": "Mar Mediterráneo",
    "map2_label_5": "Palermo",
    "map2_label_6": "Catania",
    "map2_label_7": "Lampedusa",
    "map2_label_8": "Misrata",
    "map3_label_1": "Grecia",
    "map3_label_2": "Turquía",
    "map3_label_3": "Mar Egeo",
    "map3_label_4": "Mar Mediterráneo",
    "map3_label_5": "Atenas",
    "map3_label_6": "Lesbos",
    "section3_title_1": "En busca de los niños",
    "section3_para_1": "&quot;Hay un gran vacío cuando se trata de personas que se han ahogado&quot;, dice Mohamedi Neyin, voluntario afgano y exrefugiado que se quedó en Lesbos luego de llegar en un bote a pedal desde Turquía, en 2002.",
    "section3_para_2": "&quot;Todos –ONG, gobiernos, voluntarios– se enfocan en los que sobreviven el viaje, pero rara vez se fijan en lo que sucedió con aquellos que se ahogaron&quot;, afirma.",
    "section3_para_3": "Neyin forma parte de una red de voluntarios afganos en Lesbos que trata de ayudar a aquellos que buscan a familiares desaparecidos.",
    "section3_para_4": "&quot;Hay una falta total de información sobre el número de desaparecidos o sepultados sin nombre&quot;, dijo.",
    "section3_para_5": "&quot;Todo lo que se sabe es que esa gente dejó Turquía y desapareció&quot;.",
    "section3_para_6": "Luego de reconocer a su hermano en la foto, Farouk llamó a su hermana, que vive en Alemania, para contarle la noticia. Ella viajó con su esposo a Lesbos e identificó los cuerpos de Ghulam y su mujer.",
    "section3_para_7": "Pero no había señal de los niños.",
    "section3_para_8": "&quot;Buscando en internet, encontré una foto del incidente en el que un voluntario cargaba en sus brazos a un niño. El menor, que aparentemente estaba vivo, se parecía a uno de mis sobrinos&quot;.",
    "section3_para_9": "Farouk intentó localizar al voluntario, pero le dijeron que abandonó Lesbos poco después de que se tomara la foto. La hermana de Farouk y su marido luego consiguieron repatriar el cuerpo de Ghulam a Afganistán.",
    "section3_para_10": "Después del naufragio en el que murió Ghulam, el cementerio principal de Lesbos se quedó sin espacio para tumbas. Como consecuencia, las autoridades hablilitaron una parcela de tierra para sepulturas junto a un olivar en el pueblo remoto de Kato Tritos.",
    "section3_para_11": "El cuerpo de Ghulam fue uno de los primeros en ser sepultado en Kato Tritos. Desde entonces se han enterrado más de 70 cadáveres y más de la mitad no tienen nombre.",
    "section3_para_12": "Farouk, desesperado por conocer el destino de sus sobrinos, viajó a principios de este año a Turquía para ver si los cuerpos de los niños habían llegado a la costa.",
    "section3_para_13": "&quot;El naufragio ocurrió entre Turquía y Grecia. Mi hermano y su esposa fueron encontrados en Grecia, pero mis sobrinos no. Pensé que quizás la corriente los llevó de regreso a Turquía&quot;.",
    "section3_para_14": "&quot;Busqué en un área de unos 1.800 km con la esperanza de encontrarlos. Fui a hospitales, a la Guardia Costera… a todos lados. Llevaba sus fotos conmigo. Pero no encontré rastro alguno de ellos&quot;.",
    "section3_video_title": "Migrantes arriesgan sus vidas para llegar a Lesbos",
    "section3_video_summary": "Duración: 2m 51s",
    "section4_title": "Un nombre, no sólo un número",
    "section4_para_1": "El procedimiento oficial para registrar a migrantes muertos no identificados es similar en Turquía, Grecia e Italia. El cuerpo es fotografiado, examinado en busca de señas particulares y se toman muestras de ADN.",
    "section4_img1_alt_text": "Imagen de un cementerio turco",
    "section4_para_2": "Pero este procedimiento no siempre se cumple. Por ejemplo: en las islas griegas donde no hay médicos forenses, los cuerpos de migrantes no identificados a veces son sepultados sin ser antes registrados, según le contaron habitantes locales a la BBC.",
    "section4_para_3": "Theodoros Noussias es el médico forense de Lesbos. En ocasiones lo llaman de otras islas cuando aparecen cadáveres en el mar o en la playa.",
    "section4_para_4": "&quot;A veces recibo llamadas de gente que perdió a algún miembro de su familia. Vienen al hospital con fotos para tratar de identificarlo. Y envían su propia muestra de ADN al laboratorio para ver si hay coincidencia&quot;, cuenta.",
    "section_4_blockquote": "Queremos devolverles cierta dignidad con un nombre en sus tumbas, para que no sean sólo un número.",
    "section_4_blockquote_credit": "Vittorio Piscitelli, Oficina Nacional de Personas Desaparecidas de Italia",
    "section4_para_5": "En Italia, el procedimiento lo realiza la Oficina Nacional de Personas Desaparecidas. Por el momento, al menos dos tercios de sus labores están dedicadas a identificar migrantes desaparecidos, según el jefe de esa agencia, Vittorio Piscitelli.",
    "section4_para_6": "Toda la información sobre una víctima se coloca en una carpeta, a la que se asigna un número de caso. Con esta cifra se identifica luego la tumba del migrante.",
    "section4_para_7": "&quot;Nostros luego creamos un folleto con la información relevante de cada caso, incluyendo cualquier objeto que se haya encontrado junto al cuerpo. Este folleto es enviado a varias ONG y estaciones de policía para que puedan verlo todos aquellos que buscan a un desaparecido&quot;, explica Piscitelli.",
    "section4_para_8": "&quot;Cada día intentamos darles nombre a esos hombres, mujeresy niños que son tragados por el mar y lo pierden todo: su vida, su familia e incluso su identidad&quot;, añade Piscitelli.",
    "section4_para_9": "&quot;Estas personas se vuelven fantasmas sin dignidad humana. Queremos devolverles cierta dignidad con un nombre en sus tumbas, para que no sean sólo un número&quot;.",
    "section5_title": "Esperanzas en la prueba genética",
    "section5_para_1": "Además de viajar a Turquía a principios de este año, Farouk también visitó Lesbos en busca de sus sobrinos. Allí conoció a Neyin, el voluntario afgano.",
    "section5_para_2": "&quot;Cuando vino lo llevé a la policía, al hospital y al principal campamento de migrantes en Moria, pero no pudo encontrar información sobre los niños&quot;, dice Neyin.",
    "section5_para_3": "&quot;Sin embargo, hay muchos niños no identificados que son sepultados en el nuevo cementerio de aquel naufragio. Así que le ayudé a enviar una muestra de ADN a Atenas que, esperamos, le dará nueva información sobre sus sobrinos&quot;.",
    "section5_para_4": "Farouk aún espera los resultados de la prueba de ADN.",
    "section5_para_5": "&quot;Para mí es muy importante saber si están vivos o muertos. Si están muertos, al menos sabremos que descansan en paz en algún lugar&quot;, afirma.",
    "section5_para_6": "De regreso en Afganistán, está tratando de obtener una nueva visa para regresar a Grecia. Pero para los afganos es difícil conseguir visado para Europa. El hecho de que le concedieran uno el año pasado fue una rara excepción.",
    "section_5_blockquote": "Quisiera retroceder en el tiempo y encerrarlo en una habitación para evitar que se fuera&quot;.",
    "section_5_blockquote_credit": "Farouk Pakar",
    "section5_para_7": "Pero Farouk está decidido a encontrar una respuesta y ha vendido tierras que heredó para seguir financiando la búsqueda de sus sobrinos.",
    "section5_para_8": "&quot;Si nos permiten repatriar los cuerpos, los traeré a cualquier costo&quot;, asegura.",
    "section5_para_9": "&quot;Hemos perdido a seis miembros de nuestra familia. Nuestra vida y nuestra familia se han roto&quot;.",
    "section5_para_10": "Farouk conserva fotografías de Ghulam, Tamim, Samim, Nazella y Hasimen en un sitio donde las puede ver todos los días.",
    "section5_para_11": "&quot;Le dije que permaneciera en Turquía, pero él insistió en continuar. Quisiera retroceder en el tiempo y encerrarlo en una habitación para evitar que se fuera&quot;.",
    "section5_video_title": "¿Qué pasa cuando los cuerpos llegan a la costa?",
    "section5_video_summary": "Duración: 3m 24s",
    "chart1_title": "Mediterráneo central",
    "chart1_subtitle": "",
    "chart1_impact_stat": "1.394",
    "chart1_impact_text": "muertos o desaparecidos desde 2014",
    "chart2_title": "Mediterráneo oriental",
    "chart2_subtitle": "",
    "chart2_impact_stat": "6.593",
    "chart2_impact_text": "muertos o desaparecidos desde 2014",
    "methodology_title": "Cómo se recolectaron los datos",
    "methodology_para_1": "La BBC realizó una investigación sobre el número de tumbas sin nombre en Italia, Grecia y Turquía durante marzo y abril de 2016.",
    "methodology_para_2": "Las fuentes incluyen autoridades locales y entrevistas a funcionarios, pero las cifras en el mejor de los casos son aproximadas. Es probable que varios migrantes muertos al intentar viajar a Europa fueran enterrados en tumbas sin nombre en Libia, donde no se pudieron recoger datos debido a la crisis institucional que atraviesa ese país norafricano.",
    "methodology_para_3": "Los datos sobre el número de incidentes en los que migrantes murieron o desaparecieron proviene del Proyecto de Migrantes Desaparecidos de la OIM. El mismo incluye el número de migrantes muertos o desaparecidos en aguas internacionales o en el transcurso de un viaje rumbo a un destino internacional.",
    "methodology_para_4": "En el contexto de incidentes donde los migrantes intentan cruzar el mar Mediterráneo rumbo a la Unión Europea, aquellos desaparecidos se los presume ahogados. De acuerdo con la OIM, recolectar datos sobre las fatalidades en el proceso de migración es muy complicado y los números extraídos son nada más que estimativos. Puede leer más sobre el Proyecto de Migrantes Desaparecidos de la OIM, en inglés, aquí: http://www.missingmigrants.iom.int/methodology",
    "methodology_para_5": "La ubicación de las tumbas sin nombre en los mapas es, en algunos casos, aproximada.",
    "methodology_para_6": "Nota sobre la terminología utilizada: la BBC utiliza el término &quot;migrante&quot; para refererise a todas las personas que viajan de un país a otro sin las visas requeridas y que aún deben completar el proceso legal para reclamar asilo en el país de arribo. Este grupo incluye a personas que escapan de países asolados por la guerra como Siria, como también a personas que buscan mejores trabajos y nivel de vida, y que suelen considerarse como migrantes económicos.",
    "credits_title": "Créditos",
    "credits": "Producido por Vladimir Hernandez, Nassos Stylianou, Bella Hurrell y John Walton. Diseño y desarrollo: Tom Nurse y Scott Jarvis. Producción y edición de video: Derrick Evans, Owain Rich, Vladimir Hernandez y Daphne Tolis. Recolección de datos e investigación: Lucia Magi, Marco Bova, Daphne Tolis y Firuz Rahimi. La imagen de cabecera utilizada es de Max Hirzel/Haytham-Rea.",
    "share_title": "Compartir",
    "share_message": "Enterrados sin nombre: La historia jamás contada de los migrantes muertos en el intento de llegar a Europa",
    "about_sharing_label": "Sobre compartir",
    "about_sharing_link": "http://www.bbc.com/mundo/institucional/2013/03/000000_movil_compartir",
    "email_subject": "Nota recomendada de BBC Mundo",
    "email_body": "Enterrados sin nombre: La historia jamás contada de los migrantes muertos en el intento de llegar a Europa. http://bbc.in/1VLdrCJ",
    "twitter_message": "Enterrados sin nombre: La historia jamás contada de los migrantes muertos en el intento de llegar a Europa",
    "twitter_link": "http://bbc.in/1VLdrCJ",
    "facebook_link": "http://bbc.in/1VLdrCJ",
    "onward_journeys_title": "",
    "onward_journey_url_1": "",
    "onward_journey_text_1": "",
    "onward_journey_img_url_1": "",
    "onward_journey_url_2": "",
    "onward_journey_text_2": "",
    "onward_journey_img_url_2": "",
    "onward_journey_url_3": "",
    "onward_journey_text_3": "",
    "onward_journey_img_url_3": "",
    "legacy_ie_message": "Este sitio ha sido optimizado para navegadores modernos y no tiene toda su funcionalidad en esta versión de Internet Explorer"
}