{
    "": "http://www.bbc.com/pashto",
    "Live": "Still checking",
    "video_1_id": "p03t4251",
    "video_2_id": "p03t1kvw",
    "video_3_id": "",
    "meta:url": "http://www.bbc.co.uk/news/resources/idt-5d146e1e-5db4-4841-bc8f-92d88c7a3139",
    "meta:type": "article",
    "meta:title": "اروپا کې د ډوب شوو کډوالو ناویلې کیسې",
    "meta:description": "د هغو کډوالو په اړه د بي بي سي پلټنه چې له ۲۰۱۴ کال راهیسې يې اروپا ته پر لار خپل ژوند بایللی او د ناپېژانده کسانو په توګه خاورو ته سپارل شوي دي.",
    "meta:site_name": "BBC Pashto",
    "meta:locale": "ps",
    "meta:publisher": "https://www.facebook.com/pages/BBC-Pashto/167959249906191",
    "meta:author": "BBC Pashto",
    "meta:section": "اروپا",
    "meta:image": "",
    "meta:twitter:card": "summary_large_image",
    "meta:twitter:site": "@bbcpashto",
    "meta:twitter:creator": "@bbcpashto",
    "meta:twitter:title": "بې نومه قبرونه",
    "meta:twitter:description": "",
    "meta:twitter:image": "",
    "short_url": "http://bbc.in/1UBGMhC",
    "isite_page_title": "اروپا کې د ډوب شوو کډوالو ناویلې کیسې",
    "isite_meta_description": "د هغو کډوالو په اړه د بي بي سي پلټنه چې له ۲۰۱۴ کال راهیسې يې اروپا ته پر لار خپل ژوند بایللی او د ناپېژانده کسانو په توګه خاورو ته سپارل شوي دي.",
    "hero_title": "بې نومه قبرونه",
    "hero_subtitle": "اروپا کې د ډوب شوو کډوالو ناویلې کیسې",
    "timestamp": "۱۱ می ۲۰۱۶",
    "topic_label": "اروپا",
    "topic_link": "",
    "author_name": "ولادیمیر هرناندز او ناسوس ستیلیانو",
    "bbc_news": "بي بي سي",
    "intro_para_1": "له ۲۰۱۴ کال راهیسې ۱۲۵۰ نه ډېر ناپېژندل شوي نارينه، ښځې او ماشومان د ترکیې، یونان او ایټالیا په شاوخوا ۷۰ بېلا بیلو ځایونو کې په ناپېژندل شوو قبرونو کې خاورو ته سپارل شوي دي.",
    "intro_para_2": "د کډوالود  نړیوالې ادارې يا  ای او ایم په وینا په تېرو دوو کلونو کې نژدې ۸۰ زره خلکو اروپا ته پر لاره خپل ژوند له لاسه ورکړی دی.",
    "intro_para_3": "ډېری یې په سمندر کې مړه شوي دي، خو مړي یې د اوبو څپو د یونان، ایټالیا او ترکیې وچې ته راوړي دي.",
    "intro_para_4": "خو د دغو مړو غمخور څوک دی؟ دوی چېرې  خاورو ته سپارل کېږي؟ او سترګې په لاره خپلوان چې  ډير لرې انتظار کوي  څنگه پوهيږي چې  د اروپا په نيت وتلى خپلوان خو به يې په کې نه وي.؟",
    "stat_text_1": "د ٢٠١٤ کال راپدېخوا  هره ورځ  ١٠ کسان له  مدېترانې نه د تېرېدو هڅې کې مړه شوي دي",
    "stat_text_2": "هره ورځ په اوسط ډول  لږ ترلږه يو ناپېژندل شوى کډوال خاورو ته سپارل شوى دى دى.",
    "section2_title": "د فاروق کېسه",
    "section2_img_1_caption": "کله چې یې د خپل ورور په اړه کوم خبر تر لاسه نه کړ نو په ترکیه کې يې  یو قاچاقچي ته زنګ ووهلو.",
    "section2_para_1": "د فاروق ږیره په شپږو میاشتو کې سپینه شوه.",
    "section2_para_2": "د ۲۰۱۵ کال د اکتوبر پر ۲۸مه نېټه یې په وروستي  ځل له خپل ورور غلام سره خبرې وکړې.",
    "section2_para_3": "غلام نبي پرکار د څاروو ډاکټر و. د طالبانو د ګواښونو له امله ه یې پرېکړه وکړه چې په اروپا کې د ځان، مېرمنې، درییو زامنو او لور لپاره خوندي ژوند ولټوي.",
    "section2_para_4": "فاروق په هرات کې په خپل کور کې و. ورور یې غلام په تیلیفون احوال ورکړ چې له کورنۍ سره ترکیې ته رسېدلی. اوس د قاچاقبر په انتظار دی چې په لرګینه کښتۍ کې یې د یونان لسباس ټاپو ته ورسوي. تر رسېدو وروسته به احوال ورکړي.",
    "section2_para_5": "د غلام کورنۍ  هماغه سمندري لار غوره کړې وه چې تر دوی د مخه یو ملیون وګړي پرې له ترکیې څخه د یونان لسباس ټاپو ته رسېدلي.",
    "section2_para_6": "څو ساعته تېر شول خو له ورور نه یې څه خبر ترلاسه نه کړ. فاروق قاچاقبر ته تیلیفون وکړ چې پوښتنه یې وکړي. هغه بد خبر ورکړ چې کښتۍ اوښتې او ډوبه شوې.",
    "section2_para_7": "قاچاقبر دا هم وویل چې ډېری کسان ژغورل شوي او فاروق دې د ورور تیلیفون ته انتظار وکړي. خو غلام تیلیفون ونکړ.",
    "section2_para_8": "فاروق د خپل ورور مړی په یو انځور کې ولید. د لسباس د ساحل پر غاړه پروت و.",
    "section2_title_2": "اروپا ته ١٠کېلومتره  سمندري لار",
    "section2_para_9": "په هغه شپه ټولټال ۲۴۲ کسان له ډوبې شوې بېړۍ وژغورل شول خو وېره وه چې سلګونه نور لادرکه دي.",
    "section2_para_10": "د ٥٠ کلن غلام او ۳۴ کلنې مېرمنې مړي یې وموندل شول. خو د څلورو ماشومان مړي يې ترلاسه نه شول. په دوی کې تمیم ۱۶ کلن، صمیم ۱۴ کلن، نزیلا ۱۲ کلنه او همیم ١٠ کلن و.",
    "section2_para_11": "فاروق اوس هم تمه لري چې ماشومان به ژوندي اروپا ته رسېدلي وي. خوا دا هم مني چې کېدای شي مړه شوي وي او اوس په یوه ناپېژندل شوي قبر کې ښخ وي.",
    "section2_img_2_caption": "له کیڼه ښي اړخ ته . هاشم، ١٠ کلن، نزیلا، ١٢ کلنه ، پلار یې غلام ٥٠ کلن، تمیم، ١٦ کلن، صمیم١٤ کلن",
    "responsive_image_source": "ناسا لنډساټ .  د بي بي سي څېړنه",
    "map_section_title": "مړي چېرې ښخ دي؟",
    "map_section_para_1": "له زرو ډېر کډوال چې غوښتل یې له مديترانې تېر شي اوس په ایتالیا، یونان او ترکیه کې په ناپېژندل شویو قبرونو کې ښخ دي.",
    "map_section_para_2": "کله چې بېړۍ ډوبه شي نو مړي څو ورځې یا آن څو اوونۍ وروسته ساحل ته راځي او په ډېر بد حالت کې وي. له همدې کبله یې پېژندګلوي ډېره سخته وي. ځیني وخت ټوله کورنۍ ډوبه شوې او یوازې یو کس پکې ژوندی پاتې شوی او د نورو مړي یې پېژندلي.",
    "section_2_map_alt_text": "نقشه په مرکزي مديترانه کې هغه سیمې ښیي چې د کډوالو د ډوبېدو پېښې پکې رامنځته شوي.",
    "map1_title": "له مديترانې د تېرېدو پر وخت څومره کسان ډوب شوي؟",
    "map_section_para_3": "په ناپېژندل شوو قبرونو کې خاورو ته د سپارل شوو شمېر مالومول ګران کار دی. د بي بي سي شمېرې  پر هغو مالومات او مرکو راغونډې دي چې له ځایي چارواکو ترلاسه شوي. خو په کره توګه څه ویل ګران کار دی.",
    "map_section_para_4": "په یونان او ترکیه کې یو شمېر ځایي چارواکو بي بي سي ته منلې چې د راتلونکو کډوالو شمېر دومره ډېر دی چې ځیني وخت دوی هم نه وي خبر چې څومره کسان  يې خاورو ته سپارلي دي.",
    "map_section_para_5": "د بي بي سي څېړنه یوازې د شمالي مديترانې تر هېوادونو یعنې ايټالیا، یونان او ترکیې محدوده ده. ډېرې کښتې په سویلي مديترانه کې هم ډوبې شوي. دا هم شونې ده چې ډېر کډوال په لیبیا کې په ناپېژندل شوو قبرونو کې ښخ شوي وي. خو د لیبیا حکومت په دې اړه ډېر مالومات نه لري.",
    "map_section_para_5a": "پر دې سربېره د ترکیې په کیلیوس هدیره کې ۸۸۰ مړي په دې ډله کې نه دي شامل، ځکه چارواکي ډاډه نه دي چې دا ټول قبرونه دې د کډوالو وي.",
    "map2_title": "د مرکزي مديترانې لار",
    "map_section_para_6": "تر ټولو بده پېښه د شمالي افریقا او د ايټالیا د لمپا دوسا د ټاپو ترمنځ رامنځته شوې.",
    "map_section_para_7": "مالټا، لمپا دوسا او سیسلي ته د کښتۍ سفر ډېر وخت نیسي. د ایجه سمندرګي له لارې له ترکیې یونان ته تلل اسانه دي. په کښتیو کې اکثر تر اندازې ډېر کسان سپاره وي.",
    "map_section_para_8": "د ډېرو ډوب شوو کسانو مړي هېڅ نه موندل کېږي. د ۲۰۱۵ کال د اپرېل پر ۲۸مه کله چې ایټالیا ته پر لار د کډوالو په یوه بېړۍ کې٨٠٠  کسان ډوب شول نو یوازې ۲۸ یې وژغورل شول او د ۱۲۰ مړي وموندل شول. دا اروپا ته پر لار د ډوبېدو تر ټولو لویه پېښه وه.",
    "map_section_para_9": "دا ټول مړي د سیسلي په ۱۷ هدیرو کې ښخ شوي دي. ۴۵ کسان په کتانیا کې ښخ دي.",
    "map_section_para_10": "د  د اېټالیا سمندري ځواک هڅه کوي چې بېړۍ بېرته د اوبو سر ته را پورته کړي. اټکل کېږي چې لا هم به د سلګونو کسانو مړي پکې وي.",
    "map3_title": "د ختیځې مديترانې لار",
    "map_section_para_11": "په ۲۰۱۵ کال کې چې  د سمندري له لارې اروپا ته يو مليون راغلو کډوالو څخه، ٨٠ سلنې د ختیځې مديترانې لار کارولې وه.",
    "map_section_para_12": "هغه خلک چې له ترکیې یونان ته راځي، د لسباس، کاس، چیوس او ساموس ټاپوګانو لنډه لار کاروي.",
    "map_section_para_13": "که څه هم لسباس ټاپو له ترکیې یوازې ١٠٠ کیلومتره لرې دي خو د کوچنۍ پلاستيکي او لرګینو کښتیو کاروونکي سلګونه کسان پر لاره ډوب شوي دي.",
    "map_section_para_14": "تېر کال له ترکیې یونان ته پر لار ٨٠٠ کسان سمندر کې  مړ شوي او سږ کال تر دې دمه ۳۵۰ کسان ډوب شوي دي.",
    "map_key_incidents": "پېښې",
    "map_key_deadormissing": "مړه یا لادرکه",
    "map_key_cemeteries": "هدیرې",
    "map_key_unmarkedgraves": "ناپېژندل شوي قبرونه",
    "map1_incidents_stat": "۳۳۸",
    "map1_deadormissing_stat": "۸۴۱۲",
    "map1_cemeteries_stat": "۷۰",
    "map1_unmarkedgraves_stat": "۱۲۷۸",
    "map2_incidents_stat": "۹۶",
    "map2_deadormissing_stat": "۷۰۵۵",
    "map2_cemeteries_stat": "۵۶",
    "map2_unmarkedgraves_stat": "۳۴۶",
    "map3_incidents_stat": "۱۸۳",
    "map3_deadormissing_stat": "۱۲۱۶",
    "map3_cemeteries_stat": "۱۴",
    "map3_unmarkedgraves_stat": "۹۳۲",
    "map_source": "ګوګل. د کډوالۍ د نړیوالې ادارې د ورکو کډوالو پروژه. د بي بي سي څېړنه",
    "map_footer_title": "د مړو او لادرکو کسانو شمېر",
    "map_footer_graves_text": "د هغو هدیرو موقعیت چې ناپېژندل شوي کسان پکې ښخ دي.",
    "map1_label_1": "اېټالیا",
    "map1_label_2": "مالټا",
    "map1_label_3": "لیبیا",
    "map1_label_4": "مصر",
    "map1_label_5": "یونان",
    "map1_label_6": "ترکیه",
    "map1_label_7": "لسباس",
    "map1_label_8": "مديترانه",
    "map2_label_1": "اېټالیا",
    "map2_label_2": "مالټا",
    "map2_label_3": "لیبیا",
    "map2_label_4": "مديترانه",
    "map2_label_5": "پالرمو",
    "map2_label_6": "کتانیا",
    "map2_label_7": "لمپادوسا",
    "map2_label_8": "مظراته",
    "map3_label_1": "یونان",
    "map3_label_2": "ترکیه",
    "map3_label_3": "ایجه سمندرګۍ",
    "map3_label_4": "مديترانه",
    "map3_label_5": "اتنز",
    "map3_label_6": "لسباس",
    "section3_title_1": "د ماشومانو لټون",
    "section3_para_1": "د محمد نعیم په نوم یو افغان فعال چې پخوا خپله هم کډوال و وایي د مړو شمېر مالومول ګران کار دی.",
    "section3_para_2": "دی وایي &quot;حکومت او مرستندویه ټولنې یوازې پر هغو خلکو پام کوي چې ژوندي را رسېږي. خو د ډوب شوو کسانو په کېسه کې هېڅوک نه دي&quot;.",
    "section3_para_3": "نعیم د افغانانو له هغې ډلې سره کار کوي چې د لسباس په ټاپو کې دي او له هغو کورنۍ سره مرسته کوي چې خپل خپلوان لټوي.",
    "section3_para_4": "دی وایي چې د لادرکه کسانو او د هغو په اړه چې په نښه شویو قبرونو کې ښخ دي، مالومات ډېر کم دي.",
    "section3_para_5": "همدومره پوهېږو چې دا خلک له ترکیې روان  او لادرکه شول.",
    "section3_para_6": "فاروق چې د خپل ورور مړی ولید نو په جرمني کې یې خپلې خور ته تیلیفون وکړ. خور یې له خپل خاوند سره لسباس ته ولاړه او د خپل ورور او د هغه د مېرمنې مړي یې وپېژندل.",
    "section3_para_7": "خو ماشومان لادرکه وو.",
    "section3_para_8": "کله مې چې انټرنېټ لټاوه نو ومې لیدل چې یو مرستندویه کار کوونکي یو هلک په غېږ کې وړي. هلک ژوندی ښکارېده او بیخي زما وراره ته ورته و.",
    "section3_para_9": "فاروق هڅه وکړه چې هغه کس پيدا کړي خو ورته یې وویل چې اوس لسباس کې نشته. خور او اوښي یې د ورېندارې مړی افغانستان ته ولېږدولو.",
    "section3_para_10": "له هغې پېښې وروسته چې د فاروق ورور پکې  مړشو، د لسباس په هدیره کې مړو ته ځای پاتې نشو. چارواکي اړ شول چې د کاتوس تریتوس په کلي کې د زیتونو یو باغ ته نږدې ځیني مړي ښخ کړي.",
    "section3_para_11": "په دې نوي هدیره کې لومړی غلام خاورو ته وسپارل شو. تر ده وروسته اویا نور کسان هم دلته ښخ  شوي.",
    "section3_para_12": "فاروق د خپلو خپلوانو په لټه کې سږ کال ترکیې ته ولاړ. هیله یې دا وه چې کېدای شي د ماشومانو مړي هلته ومومي.",
    "section3_para_13": "پېښه د ترکیې او یونان ترمنځ رامنځته شوه. ورور او ورېندار مې په یونان کې موندل شول. خو ما فکر کاوه کېدای شي د ماشومانو مړي د اوبو چپو بېرته ترکیې ته وړي وي.",
    "section3_para_14": "کابو ۱۸۰۰ کیلومتره سیمه مې ولټوله. روغتونونه، د ساحل غاړې او هر ځای. د دوی عکسونه مې په لاس کې وو. خو پیدا مې نه کړل.",
    "section3_video_title": "لسباس ته د رسېدو لپاره کډوال خپل ژوند په خطر کې اچوي.",
    "section3_video_summary": "یوه دقیقه او لس ثانیې اوږد",
    "section4_title": "نه یوازې یوه شمېره، بلکې یو نوم",
    "section4_para_1": "په ترکیه، یونان او ايټالیا کې د نا پېژندل شوو مړو د راجستر کولو پروسه یو ډول ده. مړي معاینه کېږي، عکس یې اخیستل کېږي او د ډي اېن اې ډول یې ثبتيږي.",
    "section4_img1_alt_text": "ترکيي د يوې هدیرې عکس",
    "section4_para_2": "خو دا پروسه تل نه کارول کېږي. د بېلګې په توګه د یونان په هغو ټآپو ګانو کې چې سیمه ییز چارواکی پکې نه وي، خلکو بي بي سي ته ویلي چې د کډوالو مړي پرته له دې چې راجستر شي، خاورو ته سپارل کېږي.",
    "section4_para_3": "تورودار نوسیاز  لسباس  کې يو پلټونکى قاضي دی. دی ځیني وخت نورو ټاپو ګانو ته هم ورځي چې د کډوالو د مړو په قضیه کې مرسته وکړي.",
    "section4_para_4": "ځیني وخت هغه خلک چې خپلوانو پسې ګرځي ماته تیلیفون کوي. روغتون ته د عزیزانو د پېژندګلوۍ لپاره خي، عکسونه ګوري، خپل ډې اېن اې له موږ سره پرېږدي او انتظار باسي.",
    "section_4_blockquote": "موږ غواړو درناوي سره  یې  ښخ کړو، او پر قبر یې د یوې شمېرې پر ځای یو نوم ولیکو.",
    "section_4_blockquote_credit": "ویتوریو پیسي ټیلي، د ایتالیا د لادرکه کسانو د ملي ادارې مشر دى",
    "section4_para_5": "په  اېټالیا کې دا پروسه همدا اداره پر مخ بیایي. مشر یې وایي چې دا مهال یې دوه پر دې برخه کسان د مړو د پېژندلو پر چاره بوخت دي.",
    "section4_para_6": "کله چې ټول مالومات راټول شي نو په یوه دوسیه کې اېښودل کېږي او یوه شمېره پرې لیکل کېږي. همدا شمېره د کډوالو د مړي پېژندګلوي هم کوي.",
    "section4_para_7": "بیا د هر کډوالو لپاره کوچنۍ کتابچه جوړوو. که له مړي سره کوم څه موندل شوي وي هغه هم په همدې کتابچه کې ساتل کېږي. دا مالومات روغتونونو ته لېږل کېږي چې د پېژندنې په چاره کې مرسته وکړي.",
    "section4_para_8": "هره ورځ موږ هڅه کوو چې د مېرمنو، سړو او ماشومانو ته یو نوم ورکړو چې د سمندر څپو خوړلي. خپل ژوند،  راتلونکی  او ان خپله پېژندگلوي يې له  لاسه ورکړې.",
    "section4_para_9": "دا خلک په پېریانو بدل شي. هېڅ انساني ارزښت نه لري. موږ غواړو پر قبر یې د شمېرې پر ځای نوم ولیکو او درناوی یې وکړو.",
    "section5_title": "د ډي اېن اې پر مټ د پرمختګ هیله",
    "section5_para_1": "پر ایټالیا سربېر فاروق سږ کال لسباس ته هم ولاړ چې خپل ورېرونه پيدا کړي. هلته یې له نعیم سره وکتل.",
    "section5_para_2": "نعیم وایي فاروق سره  د پولیسو مرکز، روغتون او د کډوالو پنډغالي ته  لاړ. خو د ماشومانو په اړه یې هېڅ مالومات ترلاسه نه کړای شول.",
    "section5_para_3": "خو په نوې هدیره کې هم ګڼ شمېر ماشومان ښخ دي. ما ورته وویل چې اتیز ته دې د خپل ډي اېن اې مالومات ولېږي. هیله لرو چې هلته به یې څه درک ولګېږي.",
    "section5_para_4": "فاروق لا هم د ډي اېن اې د معایناتو پایلو ته انتظار کوي.",
    "section5_para_5": "زما لپاره مهم ده پوه شم چې مړه دي یا ژوندي. که مړه وي نو پوه به شو چې روح یې ارام دی.",
    "section5_para_6": "دی کوښښ کوي چې له افغانستانه یو ځل بیا یونان ته ولاړ شي خو ویزه ترلاسه کول ګران کار دی. دا چې تېر کال یې ویزه ورکړه، د حیرانۍ خبره وه.",
    "section_5_blockquote": "کاش چې بېرته مې وخت را ګرځولی شوای، په یوه کوټه کې به مې بند کړی وای او نه به مې پرېښود چې ولاړ شي.",
    "section_5_blockquote_credit": "فاروق پرکار",
    "section5_para_7": "خو فاروق لا هم هوډ لري او د خپلو وریرونو د موندلو لپاره یې آن خپله ځمکه هم خرڅه کړه.",
    "section5_para_8": "که اجازه راکړي چې مړي بېرته راوړو نو په هره بیه به یې بېرته راوړم.",
    "section5_para_9": "د کورنۍ شپږ غړي مو له لاسه ورکړي. ژوند او کورنۍ مې تباه شوې.",
    "section5_para_10": "فاروق د غلام اود هغۀ بچیانو عکسونه  ساتي او هره ورځ  يې ګوري.",
    "section5_para_11": "ما ورته وویل چې په ترکیه کې پاتې شه، خو دی مخکې ولاړ. کاش وخت مې را ګرځولی شوای. په یوه کوټه کې به مې بند کړې وای او نه به مې پرېښودل چې ولاړ شي.",
    "section5_video_title": "کله چې مړي ساحل ته را ورسېږي نو څه ورسره کېږي؟",
    "section5_video_summary": "یوه دقیقه او ١٠  ثانیې",
    "chart1_title": "مرکزي مديترانه",
    "chart1_subtitle": "",
    "chart1_impact_stat": "۱۳۹۴",
    "chart1_impact_text": "له ۲۰۱۴ کال راهیسې مړه شوي یا لادرکه",
    "chart2_title": "ختیځه مديترانه",
    "chart2_subtitle": "",
    "chart2_impact_stat": "۶۵۹۳",
    "chart2_impact_text": "له ۲۰۱۴ کال راهیسې مړه  شوي یا لادرکه",
    "methodology_title": "دغه شميرې څنګه  راغونډې شوې دي",
    "methodology_para_1": "بي بي سي د مارچ او اپریل میاشتو کې د ترکیې، یونان او ایټالیا په هدیرو کې د هغو قبرونو په اړه معلومات راټول کړل، چې پکې مړي نامعلوم دي.",
    "methodology_para_2": "له چارواکو سره مرکې او له ځايي سرچینو راټول شوي معلومات د دغو معلوماتو سرچینه ده، خو په اکثر قضیوو کې دغه شمېرې اټکلیزې دي او داسې ګومان هم کیږي، چې اروپا ته پر لاره یو شمېر کډوال د لیبیا په هدیرو کې په بې نومه قبرونو کې خاورو ته سپارل شوي دي او د دغه هېواد خراب امنیتي حالت د دوی په اړه د کره معلوماتو ټولولو مخه نيسي.",
    "methodology_para_3": "د هغو پېښو په اړه معلومات چې دغه کډوال بې درکه شوي او یا هم وژل شوي دي د ای او ایم د بې درکه شوو کډوالو پروژې نه اخیستل شوي دي. دوی د هغو کډوالو شمېرې ټولوي، چې د هېوادونو بهرنیو پولو سره بې درکه شوي او یا هم وژل شوي دي.",
    "methodology_para_4": "داسې ګومان کېږي ډېری هغه کډوال چې د مدیترانې له لارې د اروپايي اتحادیې غړو هېوادونو ته ننوتل او وژل شوي دي ښايي په اوبو کې ډوب شوي وي. د ای او ایم د چارواکو په خبره له پېښو سره د مخامخ شوو کډوالو په اړه معلومات یو ځای کول ګرانه چاره ده او معمولاً دغه ډول شمېرې اټکلیزې وي.",
    "methodology_para_5": "په ځینو قضیو کې د نقشو پر مخ ښوول شوي ځایونه د اټکل له مخې په نښه شوي دي.",
    "methodology_para_6": "بي بي سي د هغو خلکو لپاره چې لا یې هم د پناه اخیستو قانوني بهیر نه دی بشپړ کړی د کډوال اصطلاح کاروي. دې کې هغه کسان هم راځي چې د سوریې په څېر له جګړه ځپلو هېوادونو تښتیدلي او ښايي هېوادونه د کډوالو حیثیت ورکړي او هغه کسان هم پکې شامل دي، چې د ښه ژوند لپاره له خپل کور کلي وتلي او ښايي د حکومتونو له لوري اقتصادي کډوال وبلل شي.",
    "credits_title": "کرېډټ  يا امتياز",
    "credits": "پروډیوسر - ولادمیر هرنانډژ، ناسو سټېلانو، بېلا هرل او جان والټن ... ډېزاین ټام نرس او سکاټ جاروېس ،، ویدیو او ایډیټ ډیریک اېونز، اوین رېچ، ولادمیر هرنانډز، ډآفني ټولیز، مواد ټولونه او څېړنه لوسیا مګي، مارکو بووا، فیروز رحیمي، د پاڼې پر سر انځور د مکس هېزل او هاتم ریا",
    "share_title": "دا راپور شریک کړئ",
    "share_message": "بې شناختو قبرونه، اروپا ته د لارو اوږدو کې د وژل شویو کډوالو نا ویل شوې کېسه",
    "about_sharing_label": "د شریکولو په اړه نور معلومات",
    "about_sharing_link": "http://www.bbc.com/pashto/institutional/2013/10/000001_about_sharing",
    "email_subject": "د بي بي سي له خبرونو څخه اخیستل شوی",
    "email_body": "بې نومه قبرونه، اروپا ته د لارو اوږدو کې د مړوشوو کډوالو نا ویلې کېسه. http://bbc.in/1UBGMhC",
    "twitter_message": "بې  نومه قبرونه، اروپا ته د لارو اوږدو کې د  مړوشوو کډوالو نا ویلې کېسه",
    "twitter_link": "http://bbc.in/1UBGMhC",
    "facebook_link": "http://bbc.in/1UBGMhC",
    "onward_journeys_title": "",
    "onward_journey_url_1": "",
    "onward_journey_text_1": "",
    "onward_journey_img_url_1": "",
    "onward_journey_url_2": "",
    "onward_journey_text_2": "",
    "onward_journey_img_url_2": "",
    "onward_journey_url_3": "",
    "onward_journey_text_3": "",
    "onward_journey_img_url_3": "",
    "legacy_ie_message": "دا وېبپاڼه په نوي براوزر کې کار کوي. ستاسې به انټر نټ اکس پلورر کې سم کار نه کوي."
}