{
    "": "په دې وړه کښتۍ کې له ترکیې څخه اویا کسان لسباس ته راغلل",
    "Translations signed off:": "",
    "video_1_id": "p03t4251",
    "video_2_id": "p03t1kvw",
    "video_3_id": "",
    "meta:url": "http://www.bbc.co.uk/news/resources/idt-5d146e1e-5db4-4841-bc8f-92d88c7a3139",
    "meta:type": "article",
    "meta:title": "اروپا کې د ډبو شویو کډوالو ناویل شوي کیسې",
    "meta:description": "د هغو کډوالو په اړه د بي بي سي پلټنه چې له ۲۰۱۴ کال راهیسې يې اروپا ته پر لار خپل ژوند بایللی او د ناپېژانده کسانو په توګه خاورو ته سپارل شوي دي.",
    "meta:site_name": "BBC Pashto",
    "meta:locale": "ps",
    "meta:publisher": "",
    "meta:author": "BBC Pashto",
    "meta:section": "اروپا",
    "meta:image": "",
    "meta:twitter:card": "summary_large_image",
    "meta:twitter:site": "@bbcpashto",
    "meta:twitter:creator": "@bbcpashto",
    "meta:twitter:title": "ناپېژندل شوي کسان",
    "meta:twitter:description": "",
    "meta:twitter:image": "",
    "short_url": "http://bbc.in/1UBGMhC",
    "isite_page_title": "اروپا کې د ډبو شویو کډوالو ناویل شوي کیسې",
    "isite_meta_description": "د هغو کډوالو په اړه د بي بي سي پلټنه چې له ۲۰۱۴ کال راهیسې يې اروپا ته پر لار خپل ژوند بایللی او د ناپېژانده کسانو په توګه خاورو ته سپارل شوي دي.",
    "hero_title": "بې نومه خاورو ته سپارل شوي",
    "hero_subtitle": "اروپا کې د ډبو شویو کډوالو ناویل شوي کیسې",
    "timestamp": "۱۱ می ۲۰۱۶",
    "topic_label": "اروپا",
    "topic_link": "",
    "author_name": "ولادیمیر هرناندز او ناسوس ستیلیانو",
    "bbc_news": "؟",
    "intro_para_1": "له ۲۰۱۴ کال راهیسې ۱۲۵۰ نه ډېر ناپېژندل شوي سړي، ښځې او ماشومان د ترکیې، یونان او ایټالیا په شاوخوا ۷۰ بېلا بیلو ځایونو کې په ناپېژندل شویو قبرونو کې خاورو ته سپارل شوي دي.",
    "intro_para_2": "د کډوالو نړیوالې ادارې ای او ایم په وینا په تېرو دوو کلونو کې نژدې ۸۰ زره خلکو اروپا ته پر لاره خپل ژوند له لاسه ورکړی دی.",
    "intro_para_3": "ډېری یې په سمندر کې مړه شوي دي خو جسدونه یې د اوبو څپو د یونان، ایټالیا او ترکیې وچې ته راوړي.",
    "intro_para_4": "خو د دغو مړو غمخور څوک دی؟ دوی چېرته خاورو ته سپارل کېږي؟ او سترګې په لاره خپلوان چې ساعتونو ساعتونو لري دي څنګه پوهېږي چې د دوي کس خو به دغو کسانو کې نه وي؟",
    "stat_text_1": "<span class='red-text'>د ورځې لس کسه</span> have died trying to cross the Mediterranean, since 2014.",
    "stat_text_2": "هره ورځ اوسطاً یو کس په ناپېژندل شوي قبر کې ښخ کړای شوی",
    "section2_title": "د فاروق کېسه",
    "section2_img_1_caption": "",
    "section2_para_1": "د فاروق ږیره په شپږو میاشتو کې سپینه شوه.",
    "section2_para_2": "د ۲۰۱۵ کال د اکتوبر پر ۲۸مه نېټه یې په وروستي له خپل ورو غلام سره خبرې وکړې.",
    "section2_para_3": "غلام بني پرکار د ځناورو ډاکټر و. د طالبانو د ګواښونو له کبله یې پرېکړه وکړه چې په اروپا کې د ځان، مېرمنې، درییو زامنو او لور لپاره خوندي ژوند وټلوي.",
    "section2_para_4": "فاروق په هرات کې په خپل کور کې و. ورور یې غلام په تیلیفون احوال ورکړ چې له کورنۍ سره ترکیې ته رسېدلی. اوس د قاچابر په انتظار دی چې په لرګینه کښتۍ کې یې د یونان لسباس ټاپو ته ورسوي. تر رسېدو وروسته به احوال ورکړي.",
    "section2_para_5": "د غلام کورنۍ هم هماغه سمندري لار غوره کړې وه چې تر دوی د مخه یو ملیون وګړي پرې له ترکیې څخه د یونان لسباس ټاپو ته رسېډلي.",
    "section2_para_6": "څو ساعته تېر شول خو له ورور نه یې څه خبر ترلاسه نه کړ. فاروق قاچاقبر ته تیلیفون وکړ چې پوښتنه یې وکړي. هغه بد خبر ورکړ چې کښتۍ اوښتې او ډوبه شوې.",
    "section2_para_7": "قاچاقبر دا هم وویل چې ډېری کسان ژغورل شوي او فاروق دې د ورور تیلیفون ته انتظار وکړي. خو غلام تیلیفون ونکړ.",
    "section2_para_8": "فارق د خپل ورور مړی په یو انځور کې ولید. د لسباس د ساحل پر غاړه پروت و.",
    "section2_title_2": "",
    "section2_para_9": "په هغه شپه ټولټال ۲۴۲ کسان له ډوبې شوې بېړۍ وژغورل شول خو وېره وه چې سلګونه نور لادرکه دي.",
    "section2_para_10": "د پنځوس کلن غلام او ۳۴ کلنې مېرمنې مړي یې وموندل شول. خو د څلورو ماشومان مړي ترلاسه نه شول. په دوی کې تمیم ۱۶ کلن، صمیم ۱۴ کلن، نزیلا ۱۲ کلنه او همیم لس کلن و.",
    "section2_para_11": "فاروق اوس هم تمه لري چې ماشومان به ژوندي اروپا ته رسېدلي وي. خوا دا هم مني چې کېدای شي وژل شوي وي او اوس په یوه ناپېژندل شوي قبر کې ښخ وي.",
    "section2_img_2_caption": "",
    "map_section_title": "مړي چېرته ښخ دي؟",
    "map_section_para_1": "له زرو ډېر کډوال چې غوښتل یې له مدي ترانې تېر شي اوس په ایتالیا، یونان او ترکیه کې په ناپېژندل شویو قبرونو کې ښخ دي.",
    "map_section_para_2": "کله چې بېړۍ ډوبه شي نو مړي څو ورځې یا آن څو اوونۍ وروسته ساحل ته راسي او په ډېر بد حالت کې وي. له همدې کبله یې پېژندګلوي ډېره سخته وي. ځیني وخت ټوله کورنۍ ډوبه شوې او یوازې یو کس پکې ژوندی پاتې شوی او د نورو مړي یې پېژندلي.",
    "section_2_map_alt_text": "",
    "map1_title": "مدي ترانه",
    "map_section_para_3": "په ناپېژندل شویو قبرونو کې د ښخ مړو شمېر مالومول ګران کار دی. د بي بي سي ارقام پر هغو مالومات او مرکو منحصر دي چې له ځایي چارواکو ترلاسه شوي. خو په کره توګه څه ویل ګران کار دی.",
    "map_section_para_4": "په یونان او ترکیه کې یو شمېر ځایي چارواکو بي بي سي ته منلې چې د راتلونکو کډوالو او شمېر دومره ډېر دی چې ځیني وخت دوی هم نه وي خبر چې څومره کسان پکې وژل شوي دي.",
    "map_section_para_5": "د بي بي سي څېړنه یوازې د شمالي مدي ترانې تر هېوادونو یعنی اتیالیا، یونان او ترکیې محدوده ده. ډېرې کښتې په سویلي مدي ترانه کې هم ډوبې شوي. دا هم شونې ده چې ډېر کډوال په لیبیا کې په ناپېژندل شویو قبرونو کې ښخ شوي وي. خو د لیبیا حکومت په دې اړه ډېر مالومات نه لري.",
    "map2_title": "د مرکزي مدي ترانې لار",
    "map_section_para_6": "تر ټولو بده پېښه د شمالي افریقا او د اتیالیا د لمپا دوسا د ټاپو ترمنځ رامنځته شوې.",
    "map_section_para_7": "مالټا، لمپا دوسا او سیسلي ته د کښتۍ سفر ډېر وخت نیسي. د ایجن سمندرګي له لارې له ترکیې یونان ته تلل اسانه دي. په کښتیو کې اکثر تر اندازې ډېر کسان سپاره وي.",
    "map_section_para_8": "د ډېرو ډوبو شویو کسانو مړي هېڅ نه موندل کېږي. د ۲۰۱۵ کال د اپرېل پر ۲۸مه کله چې ایتالیا ته پر لار د کډوالو په یوه بېړۍ کې اته سوه کسان ډوب شول نو یوازې ۲۸ یې وژغورل شول او د ۱۲۰ مړي وموندل شول. دا اروپا ته پر لار د ډوبېدو تر ټولو لویه پېښه وه.",
    "map_section_para_9": "دا ټول مړي د سیسلي په ۱۷ هدیرو کې ښخ شوي دي. ۴۵ کسان په کتانیا کې ښخ شوي.",
    "map_section_para_10": "د اتیالیا سمندري ځواک هڅه کوي چې بېړۍ بېرته د اوبو سر ته را پورته کړي. داسې اټکل کېږي چې لا هم د سلګونو کسانو مړي به پکې وي.",
    "map3_title": "د ختیځې مدي ترانې لار",
    "map_section_para_11": "په ۲۰۱۵ کال کې چې کوم یو ملیون کډوال د سمندري له لارې اروپا ته راغلل، اتیا سلنه کسانو پکې د ختیځې مدي ترانې لار کارولې وه.",
    "map_section_para_12": "هغه خلک چې له ترکیې یونان ته راځي، د لسباس، کاس، چیوس او ساموس ټاپوګانو لنډه لار کاروي.",
    "map_section_para_13": "که څه هم لسباس ټاپو له ترکیې یوازې سل کیلومتره لېرې دي خو د کوچنۍ ربړي او لرګینو کښتیو کاروونکي سلګونه کسان پر لاره ډوب شوي دي.",
    "map_section_para_14": "تېر کال له ترکیې یونان ته پر لار اته سوه کسان ډوب شول او سږ کال تر دې دمه ۳۵۰ کسان ډوب شوي دي.",
    "map_key_incidents": "پېښې",
    "map_key_deadormissing": "مړه یا لادرکه",
    "map_key_cemeteries": "هدیرې",
    "map_key_unmarkedgraves": "ناپېژندل شوي قبرونو",
    "map1_incidents_stat": "۳۳۸",
    "map1_deadormissing_stat": "۸۴۱۲",
    "map1_cemeteries_stat": "۷۰",
    "map1_unmarkedgraves_stat": "۱۲۷۸",
    "map2_incidents_stat": "۹۶",
    "map2_deadormissing_stat": "۷۰۵۵",
    "map2_cemeteries_stat": "۵۶",
    "map2_unmarkedgraves_stat": "۳۴۶",
    "map3_incidents_stat": "۱۸۳",
    "map3_deadormissing_stat": "۱۲۱۶",
    "map3_cemeteries_stat": "۱۴",
    "map3_unmarkedgraves_stat": "۹۳۲",
    "map_source": "ګوګل. د کډوالۍ د نړیوالې ادارې د ورکو کډوالو پروژه. د بي بي سي څېړنه",
    "map_footer_title": "د مړو او لادرکو کسانو شمېر",
    "map_footer_graves_text": "د هغو هدیرو موقعیت چې ناپېژندل شوي کسان پکې ښخ دي.",
    "map1_label_1": "اتیالیا",
    "map1_label_2": "مالټا",
    "map1_label_3": "لیبیا",
    "map1_label_4": "مصر",
    "map1_label_5": "یونان",
    "map1_label_6": "ترکیه",
    "map1_label_7": "لسباس",
    "map1_label_8": "مدي ترانه",
    "map2_label_1": "اتیالیا",
    "map2_label_2": "مالټا",
    "map2_label_3": "لیبیا",
    "map2_label_4": "مدي ترانه",
    "map2_label_5": "پالرمو",
    "map2_label_6": "کتانیا",
    "map2_label_7": "لمپادوسا",
    "map2_label_8": "مظراته",
    "map3_label_1": "یونان",
    "map3_label_2": "ترکیه",
    "map3_label_3": "ایجن سمندرګۍ",
    "map3_label_4": "مدي ترانه",
    "map3_label_5": "اتنز",
    "map3_label_6": "لسباس",
    "section3_title_1": "د ماشومانو لټون",
    "section3_para_1": "د محمد نعیم په نوم یو افغان فعال چې پخوا خپله هم کډوال و وایي د مړو شمېر مالومول ګران کار دی.",
    "section3_para_2": "دی وایي حکومت او مرستندویه ټولنې یوازې پر هغو خلکو پام کوي چې ژوندي را رسېږي. خو د ډوبو شویو کسانو په کېسه کې هېڅوک نه دي.",
    "section3_para_3": "نعیم د افغانانو له هغې ډلې سره کار کوي چې د لسباس په ټاپو کې دي او له هغو کورنۍ سره مرسته کوي چې خپل خپلوان لټوي.",
    "section3_para_4": "دی وایي چې د لادرکه کسانو او د هغو په اړه چې په نښه شویو قبرونو کې ښخ دي، مالومات ډېر کم دي.",
    "section3_para_5": "همدومره پوهېږو چې دا خلک له ترکیې روان شول او لادرکه شول.",
    "section3_para_6": "فاروق چې د خپل ورور مړی ولید نو په جرمني کې یې خپلې خور ته تیلیفون وکړ. خور یې له خپل خاوند سره لسباس ته ولاړه او د خپل ورور او د هغه د مېرمنې مړي یې وپېژندل.",
    "section3_para_7": "خو ماشومان لادرکه وو.",
    "section3_para_8": "کله مې چې انټرنېټ لټاوه نو ومې لیدل چې یو مرستندویه کار کوونکي یو هلک په غېږ کې وړي. هلک ژوندی ښکارېده او بیخي زما وراره ته ورته و.",
    "section3_para_9": "فاروق هڅه وکړه چې هغه کس پيدا کړي خو ورته یې وویل چې اوس لسباس کې نشته. خور او اوښي یې د ورېندارې مړی افغانستان ته ولېږه",
    "section3_para_10": "له هغې پېښې وروسته چې د فاروق ورور پکې ووژل شو، د لسباس په هدیره کې مړو ته ځای پاتې نشو. چارواکي اړ شول چې د کاتوس تریتوس په کلي کې د زیتونو یو باغ ته نږدې ځیني مړي ښخ کړي.",
    "section3_para_11": "په دې نوي هدیره کې لومړی غلام خاورو ته وسپارل شو. تر ده وروسته اویا نور کسان هم دلته ښخ کړای شول.",
    "section3_para_12": "فاروق د خپلو خپلوانو په لټه کې سږ کال ترکیې ته ولاړ. هیله یې دا وه چې کېدای شي د ماشومانو مړي هلته ومومي.",
    "section3_para_13": "پېښه د ترکیې او یونان ترمنځ رامنځته شوه. ورور او ورېندار مې په یونان کې موندل شول. خو ما فکر کاوه کېدای شي د ماشومانو مړي د اوبو چپو بېرته ترکیې ته وړي وي.",
    "section3_para_14": "کابو ۱۸۰۰ کیلومتره سیمه مې ولټوله. روغتونونه، د ساحل غاړې او هر ځای. د دوی عکسونه مې په لاس کې وو. خو پیدا مې نه کړل.",
    "section3_video_title": "لسباس ته رسېدل",
    "section3_video_summary": "یوه دقیقه او لس ثانیې اوږد",
    "section4_title": "نه یوازې یوه شمېره، بلکې یو نوم",
    "section4_para_1": "په ترکیه، یونان او اتیالیا کې د نا پېژندل شویو مړو د راجستر کولو پروسه یو ډول ده. مړي معاینه کېږي، عکس یې اخیستل کېږي او د ډي اېن اې ډول یې ثبت کېږي.",
    "section4_img1_alt_text": "د یوې ترکي هدیرې عکس",
    "section4_para_2": "خو دا پروسه تل نه کارول کېږي. د بېلګې په توګه د یونان په هغو ټآپو ګانو کې چې سیمه ییز چارواکی پکې نه وي، خلکو بي بي سي ته ویلي چې د کډوالو مړي پرته له دې چې راجستر شي، ښخېږي.",
    "section4_para_3": "تورودار نوسیاز د لسباس څېړونکی قاضي دی. دی ځیني وخت نورو ټاپو ګانو ته هم ورځي چې د کډوالو د مړیو په قضیه کې مرسته وکړي.",
    "section4_para_4": "ځیني وخت هغه خلک چې خپلوانو پسې ګرځي ماته تیلیفون کوي. روغتون ته د عزیزانو د پېژندګلوۍ لپاره راخي. عکسونه ګوري. خپل ډې اېن اې له موږ سره پرېږدي او انتظار باسي.",
    "section_4_blockquote": "موږ غواړو په درنښت یې ښخ کړو، او پر قبر یې د یوې شمېرې پر ځای یو نوم ولیکو.",
    "section_4_blockquote_credit": "ویتوریو پیسي ټیلي، د ایتالیا د لادرکه کسانو د ملي ادارې مشر",
    "section4_para_5": "په اتیالیا کې دا پروسه همدا اداره پر مخ بیایي. مشر یې وایي چې دا مهال یې دوه پر دې برخه کسان د مړو د پېژندلو پر چاره بوخت دي.",
    "section4_para_6": "کله چې ټول مالومات راټول شي نو په یوه دوسیه کې اېښودل کېږي او یوه شمېره پرې لیکل کېږي. همدا شمېره د کډوالو د مړي پېزندګلوي هم کوي.",
    "section4_para_7": "بیا د هر کډوالو لپاره کوچنۍ کتابچه جوړوو. که له مړي سره کوم څه موندل شوي وي هغه هم په همدې کتابچه کې ساتل کېږي. دا مالومات روغتونونو ته لیېږل کېږي چې د پېزندنې په چاره کې مرسته وکړي.",
    "section4_para_8": "هره ورځ موږ هڅه کوو چې د مېرمنو، سړو او ماشومانو ته یو نوم ورکړو چې د سمندر څپو خوړلي. خپل ژوند او راتلونکی یې له لاسه ورکړی. آن خپل هویت",
    "section4_para_9": "دا خلک په پېریانو بدل شي. هېڅ انساني ارزښت نه لري. موږ غواړو پر قبر یې د شمېرې پر ځای نوم ولیکو او درناوی یې وکړو.",
    "section5_title": "د ډي اېن اې پر مټ د پرمختګ هیله",
    "section5_para_1": "پر ایتالیا سربېر فاروق سږ کال لسباس ته هم ولاړ چې خپل ورېرونه پيدا کړي. هلته یې له نعیم سره وکتل.",
    "section5_para_2": "نعیم وایي فاروق یې د پولیسو مرکز، روغتون او د کډوالو پنډغالي ته ور وست. خو د ماشومانو په اړه یې هېڅ مالومات ترلاسه نه کړای شول.",
    "section5_para_3": "خو په نوې هدیره کې هم ګڼ شمېر ماشومان ښخ دي. ما ورته وویل چې اتیز ته دې د خپل ډي اېن اې مالومات ولېږي. هیله لرو چې هلته به یې څه درک ولګېږي.",
    "section5_para_4": "فاروق لا هم د ډي اېن اې د معایناتو پایلو ته انتظار دی.",
    "section5_para_5": "زما لپاره مهم ده پوه شم چې مړه دي یا ژوندي. که مړه وي نو پوه به شو چې روح یې ارام دی.",
    "section5_para_6": "دی کوښښ کوي چې له افغانستان یو ځل بیا یونان ته ولاړ شي خو ویزه ترلاسه کول ګران کار دی. دا چې تېر کال یې ویزه ورکړه، د حیرانۍ خبره وه.",
    "section_5_blockquote": "کاش چې بېرته مې وخت را ګرځولی شوای، په یوه کوټه کې به مې بند کړی وای او نه به مې پرېښود چې ولاړ شي.",
    "section_5_blockquote_credit": "فاروق پرکار",
    "section5_para_7": "خو فاروق لا هم هوډ لري او د خپلو وریرونو د موندلو لپاره یې آن خپله ځمکه هم خرڅه کړه.",
    "section5_para_8": "که اجازه راکړي چې مړي بېرته راوړو نو په هره بیه به یې بېرته راوړم.",
    "section5_para_9": "د کورنۍ شپږ غړي مو له لاسه ورکړي. ژوند او کورنۍ مې تباه شوي.",
    "section5_para_10": "فاروق د غلام او بچیانو عکسونه یې ساتي او هره ورځ ورته ګوري.",
    "section5_para_11": "ما ورته وویل چې په ترکیه کې پاتې شه خو دی مخکې ولاړ. کاش وخت مې را ګرځولی شوای. په یوه کوټه کې به مې بند کړې وای او نه به مې پرېښود چې ولاړ شي.",
    "section5_video_title": "له مرده شوی سره مرکه",
    "section5_video_summary": "یوه دقیقه او لس ثانیې",
    "chart1_title": "مرکزي مدي ترانه",
    "chart1_subtitle": "",
    "chart1_impact_stat": "1394",
    "chart1_impact_text": "له ۲۰۱۴ کال راهیسې مړه یا لادرکه",
    "chart2_title": "ختیځه مدي ترانه",
    "chart2_subtitle": "",
    "chart2_impact_stat": "6593",
    "chart2_impact_text": "له ۲۰۱۴ کال راهیسې مړه یا لادرکه",
    "methodology_title": "دغه شميري څنګخ یو ځای کړل شوې دي",
    "methodology_para_1": "بي بي سي د مارچ او اپریل میاشتو کې د ترکیې، یونان او ایټالیا په هدیرو کې د هغو قبرونو په اړه معلومات راټول کړل، چې پکې مړي نامعلوم دي.",
    "methodology_para_2": "له چارواکو سره مرکې او له ځايي سرچینو راټول شوي معلومات د دغو معلوماتو سرچینه ده، خو په اکثر قضیوو کې دغه شمېرې اټکلیزې دي او داسې ګومان هم کیږي، چې اروپا ته پر لاره یو شمېر کډوال د لیبیا په هدیرو کې په بې نومه قبرونو کې خاورو ته سپارل شوي دي او د دغه هېواد بې ټیکاوه امنیتي حالت د دوی په اړه د کره معلوماتو ټولولو مخه نبیسي.",
    "methodology_para_3": "د هغو پېښو په اړه معلومات چې دغه کډوال بې درکه شوي او یا هم وژل شوي دي د ای او ایم د بې درکه شویو کډوالو پروژې نه اخیستل شوي دي. دوی د هغو کډوالو شمېرې ټولوي، چې د هېوادونو بهرنیو پولو سره بې درکه شوي او یا هم وژل شوي دي.",
    "methodology_para_4": "داسې ګومان کېږي ډېری هغه کډوال چې د میدیترانې له لارې د اروبايي اتحادیې غړو هېوادونو ته ننوتل او وژل شوي دي ښايي په اوبو کې ډوب شوي وي. د ای او ایم چارواکو په خبره له پېښو سره د مخامخ شویو کډوالو په اړه معلومات یو ځای کول ګرانه چاره ده او معمولاً دغه ډول شمېرې اټکلیزې وي.",
    "methodology_para_5": "په ځینو قضیو کې د نقشو پر مخ ښوول شوي ځایونه د اټکل له مخې په نښه شوي دي.",
    "methodology_para_6": "بي بي سي د هغو خلکو لپاره چې لا یې هم د پناه اخیستو قانوني بهیر نه دی بشپړ کړی د کډوال اصطلاح کاروي. دې کې هغه کسان هم راځي چې د سوریې په څېر له جګړه ځپلو هېوادونو تښتیدلي او ښايي هېوادونه د کډوالو حیثیت ورکړي او هغه کسان هم پکې شامل دي، چې د ښه ژوند شرایطو لپاره له خپل کور کلي وتلي او ښايي د حکومتونو له لوري اقتصادي کډوال وبلل شي.",
    "credits_title": "کرېډټ",
    "credits": "",
    "share_title": "",
    "share_message": "له نامه پرته خښ کړل شوي: د اروپا د غرقو شویو کډوالو ناویل شوې کېسه",
    "about_sharing_label": "",
    "about_sharing_link": "TBC",
    "email_subject": "",
    "email_body": "",
    "twitter_message": "",
    "twitter_link": "",
    "facebook_link": "",
    "onward_journeys_title": "",
    "onward_journey_url_1": "",
    "onward_journey_text_1": "",
    "onward_journey_img_url_1": "",
    "onward_journey_url_2": "",
    "onward_journey_text_2": "",
    "onward_journey_img_url_2": "",
    "onward_journey_url_3": "",
    "onward_journey_text_3": "",
    "onward_journey_img_url_3": "",
    "legacy_ie_message": ""
}