{
    "": "На борту этой лодки находилось более 70 людей, добиравшихся из Турции до греческого острова Лесбос",
    "Translations signed off:": "Pending",
    "video_1_id": "p03syqxm",
    "video_2_id": "p03t424j",
    "video_3_id": "",
    "meta:url": "http://www.bbc.co.uk/news/resources/idt-daa77c92-6f22-4e3c-b5a3-2dea4e5cbd98",
    "meta:type": "article",
    "meta:title": "Нерассказанная история утонувших беженцев Европы",
    "meta:description": "Расследование Би-би-си: сколько мигрантов, пытавшихся попасть в Европу с 2014 года, было похоронено в безымянных могилах",
    "meta:site_name": "BBC Russian",
    "meta:locale": "ru",
    "meta:publisher": "https://www.facebook.com/bbcrussian",
    "meta:author": "BBC Russian",
    "meta:section": "Европа",
    "meta:image": "",
    "meta:twitter:card": "summary_large_image",
    "meta:twitter:site": "@bbcrussian",
    "meta:twitter:creator": "@bbcrussian",
    "meta:twitter:title": "Безымянные могилы",
    "meta:twitter:description": "",
    "meta:twitter:image": "",
    "short_url": "http://bbc.in/1rXiwvE",
    "isite_page_title": "Нерассказанная история утонувших беженцев Европы",
    "isite_meta_description": "Расследование Би-би-си: сколько мигрантов, пытавшихся попасть в Европу с 2014 года, было похоронено в безымянных могилах",
    "hero_title": "Могила неизвестного мигранта",
    "hero_subtitle": "Нерассказанная история утонувших беженцев Европы",
    "timestamp": "11 мая 2016",
    "topic_label": "Европа",
    "topic_link": "",
    "author_name": "Владимир Эрнандес и Нассос Стилиану",
    "bbc_news": "Новости Би-би-си",
    "intro_para_1": "Более 1250 мужчин, женщин и детей похоронено в 70 безымянных могилах в Турции, Греции и Италии с 2014 года, выяснилось в результате расследования Би-би-си. Большинство из них погибли, пытаясь пересечь Средиземное море в поисках лучшей жизни в Европе.",
    "intro_para_2": "По данным Международной организации по миграции (МОМ), за последние два года около 8000 человек погибли, пытаясь пересечь границу с ЕС.",
    "intro_para_3": "Большинство из них погибли в море, но многие тела выбросило на берег, и они были найдена на пляжах Греции, Италии и Турции.",
    "intro_para_4": "Кого волнует их судьба? Где были похоронены все эти люди? И как могут безутешные родственники пропавших без вести узнать, есть ли их родные и близкие среди тех, кто утонул?",
    "stat_text_1": "<span class='red-text'>Десять человек в день </span> погибли, пытаясь пересечь Средиземном море с 2014 года.",
    "stat_text_2": "В среднем, <span class='red-text'>как минимум 1 человек</span> в день был похоронен в безымянной могиле.",
    "section2_title": "История Фарука",
    "section2_img_1_caption": "В отсутствие новостей от брата Фарук (на фото) был вынужден позвонить в Турцию нелегальному перевозчику",
    "section2_para_1": "Борода Фарука покрылась сединой меньше, чем за полгода.",
    "section2_para_2": "28 октября 2015 года он последний раз говорил по телефону со своим братом Гуламом.",
    "section2_para_3": "Спасаясь от Талибана, ветеринар Гулам Наби Пакар решил отправиться в Европу со своей женой, тремя сыновьями и дочерью в поисках безопасной жизни.",
    "section2_para_4": "Сидя у себя дома в Герате, в Афганистане, Фарук слушал по телефону рассказ Гулама о том, как их семья смогла добраться до Турции. Там они ждали, что нелегальный перевозчик посадит их на деревянную лодку, в надежде доплыть на ней до греческого острова Лесбос. Гулам обещал снова позвонить брату, когда они доплывут.",
    "section2_para_5": "Семья следовала тем же маршрутом, которым воспользовались в тот год более полмиллиона человек, пытаясь пересечь море из Турции на греческий остров Лесбос.",
    "section2_para_6": "Когда новостей не было несколько часов, Фарук решил позвонить контрабандисту, который организовал перевозку семьи его брата. Тот сообщил ужасную новость о том, что их лодка перевернулась.",
    "section2_para_7": "Однако контрабандист уверил Фарука, что многие пассажиры смогли спастись, поэтому его брат еще может позвонить. Но Фарук так и не дождался звонка.",
    "section2_para_8": "К своему ужасу, Фарук позже увидел тело своего брата на фотографии - он лежал на пляже острова Лесбос.",
    "section2_title_2": "10-километровая морская переправа в ЕС",
    "section2_para_9": "В ту ночь 242 человека спаслись с перевернувшегося судна, но десятки пропали без вести.",
    "section2_para_10": "Тела 50-летнего Гулама и его 34-летней жены были опознаны, но их четверо детей - Тамим (16 лет), Самим (14 лет), Назелла (12 лет) и Хасим (10 лет) - так и не были найдены.",
    "section2_para_11": "Фарук надеется, что дети смогли выжить и добраться до берегов Европы. Но он понимает, что они могли потеряться в море или быть похоронены в безымянной могиле, поскольку некому было их опознать.",
    "section2_img_2_caption": "Слева направо: Хасим (10 лет), Назелла (12 лет), Гулам (отец, 50 лет), Тамим (16 лет), Самим (14 лет)",
    "responsive_image_source": "NASA Landsat, Би-би-си",
    "map_section_title": "Где были похоронены погибшие?",
    "map_section_para_1": "Более тысячи мигрантов, погибших при попытке пересечь Средиземное море, были похоронены в безымянных могилах в Италии, Греции и Турции.",
    "map_section_para_2": "Часто тела погибших выбрасывает на берег через много дней или даже недель после кораблекрушения. К этому моменту они уже находятся в разложившемся состоянии, из-за чего невероятно сложно идентифицировать их личность. Бывает также, что целые семьи погибают все вместе, и никого, кто мог бы их опознать, не остается в живых.",
    "section_2_map_alt_text": "Карта крушений лодок с мигрантами на центральном средиземноморском маршруте",
    "map1_title": "Сколько человек утонуло, пытаясь пересечь Средиземное море?",
    "map_section_para_3": "Сложно назвать точное число мигрантов, похороненных в безымянных могилах. Исследование Би-би-си основано на доступных данных и интервью с официальными лицами, но, вероятнее всего, эти цифры очень приблизительны.",
    "map_section_para_4": "Во многих районах Греции и Турции местные власти не справлялись с наплывом мигрантов и количеством мертвых тел, выброшенных на берег. В интервью Би-би-си многие признались, что вести точный подсчет погибших не представлялось возможным.",
    "map_section_para_5": "Исследование Би-би-си ограничивается только данными из Италии, Греции и Турции. Тем не менее, многие кораблекрушения случились в .южной части Средиземного моря. Вероятнее всего, множество мигрантов, утонувших на пути в Европу, было похоронено в безымянных могилах в Ливии. Однако из-за нестабильной ситуации в стране сбор данных не представляется возможным.",
    "map_section_para_5a": "К тому же, 880 безымянных могил на кладбище Кильос в Стамбуле не были добавлены к итоговой цифре, потому что местные чиновники не могли точно указать, в скольких из могил похоронены мигранты, которые погибли пытаясь добраться до страны ЕС.",
    "map2_title": "Маршрут через центральное Средиземноморье",
    "map_section_para_6": "Кораблекрушения, повлекшие за собой наибольшее количество жертв, случились на пути из Северной Африки на итальянский остров Лампедуза.",
    "map_section_para_7": "Путь до Мальты, Лампедузы и Сицилии гораздо дольше и опаснее, чем маршрут через Эгейское море из Турции в Грецию. Часто лодки не пригодны для выхода в открытое море и сильно перегружены людьми.",
    "map_section_para_8": "Большинство утонувших так и не было найдено. Из 800 человек, которые должны были быть на судне, потерпевшем крушение 18 апреля 2015 года к югу от Италии, лишь 28 выжили и 120 тел было извлечено из воды. Это было самое крупное кораблекрушение за всю историю миграционного кризиса в Европе.",
    "map_section_para_9": "Эти тела были захоронены на 17 кладбищах по всей Сицилии, 45 из них - в городе Катания.",
    "map_section_para_10": "Итальянская береговая охрана планирует поднять судно со дна моря - вероятнее всего, сотни тел остались внутри.",
    "map3_title": "Маршрут через восточное Средиземноморье",
    "map_section_para_11": "Около 80% от одного миллиона мигрантов и беженцев, прибывших в ЕС по морю в 2015 году, выбрали маршрут через восточное Средиземноморье - из Турции в Грецию.",
    "map_section_para_12": "Большинство из тех, кто хотел добраться до Греции, отправляются по относительно короткому пути из Турции до островов Лесбос, Кос, Хиос и Самос.",
    "map_section_para_13": "Несмотря на то, что лишь 10 км отделяет остров Лесбос в Эгейском море от берегов Турции, сотни человек погибли, пытаясь преодолеть это расстояние на хлипких надувных и деревянных лодках.",
    "map_section_para_14": "В прошлом году более 800 человек утонули на пути из Турции в Грецию. Как минимум еще 350 погибли с начала 2016 года.",
    "map_key_incidents": "крушения",
    "map_key_deadormissing": "погибли или пропали без вести",
    "map_key_cemeteries": "кладбища",
    "map_key_unmarkedgraves": "безымянные могилы",
    "map1_incidents_stat": "338",
    "map1_deadormissing_stat": "8 412",
    "map1_cemeteries_stat": "70",
    "map1_unmarkedgraves_stat": "1 278",
    "map2_incidents_stat": "96",
    "map2_deadormissing_stat": "7 055",
    "map2_cemeteries_stat": "56",
    "map2_unmarkedgraves_stat": "346",
    "map3_incidents_stat": "183",
    "map3_deadormissing_stat": "1 216",
    "map3_cemeteries_stat": "14",
    "map3_unmarkedgraves_stat": "932",
    "map_source": "Google, Open Street Map, проект &quot;Missing Migrants&quot; МОМ, исследование Би-би-си. Некоторые точки на карте указаны приблизительно. Данные с 1 января 2014 по 30 апреля 2016",
    "map_footer_title": "Число погибших и пропавших без вести",
    "map_footer_graves_text": "Расположение кладбищ с безымянными могилами",
    "map1_label_1": "Италия",
    "map1_label_2": "Мальта",
    "map1_label_3": "Ливия",
    "map1_label_4": "Египет",
    "map1_label_5": "Греция",
    "map1_label_6": "Турция",
    "map1_label_7": "Лесбос",
    "map1_label_8": "Средиземное море",
    "map2_label_1": "Италия",
    "map2_label_2": "Мальта",
    "map2_label_3": "Ливия",
    "map2_label_4": "Средиземное море",
    "map2_label_5": "Палермо",
    "map2_label_6": "Катания",
    "map2_label_7": "Лампедуза",
    "map2_label_8": "Мисрата",
    "map3_label_1": "Греция",
    "map3_label_2": "Турция",
    "map3_label_3": "Эгейское море",
    "map3_label_4": "Средиземное море",
    "map3_label_5": "Афины",
    "map3_label_6": "Лесбос",
    "section3_title_1": "В поисках детей",
    "section3_para_1": "&quot;Когда дело доходит до утонувших, есть большое отличие в отношении&quot;, - говорит Мохамед Неин, волонтер из Афганистана, который сам когда-то был беженцем. В 2002 году он приплыл из Турции на остров Лесбос на водном велосипеде и остался.",
    "section3_para_2": "&quot;Все - НПО, государство, волонтеры - заняты теми, кто выжил, но очень редко кто-либо интересуется, что будет с теми, кто утонул&quot;, - говорит он.",
    "section3_para_3": "Неин входит в общество афганских волонтеров на Лесбосе, которые помогают людям найти своих пропавших родственников.",
    "section3_para_4": "&quot;Полностью отсутствует информация о том, сколько людей пропало без вести или было похоронено неопознанными&quot;, - говорит он.",
    "section3_para_5": "&quot;Все, что мы знаем - эти люди уехали из Турции, а дальше они просто исчезли&quot;.",
    "section3_para_6": "После того как Фарук узнал брата на фотографии, он позвонил сестре, которая живет в Германии, и сообщил ей ужасные новости. Она приехала со своим мужем на Лесбос, чтобы опознать тело Гулама и его жены.",
    "section3_para_7": "Но их детей так и не нашли.",
    "section3_para_8": "&quot;Во время поисков в интернете я наткнулся на фотографию с места крушения их лодки, на которой волонтер нес на руках мальчика. Он был очень похож на одного из моих племянников&quot;.",
    "section3_para_9": "Фарук попытался найти этого волонтера, но выяснил, что тот уехал с Лесбоса вскоре после того, как была сделана фотография. Сестра Фарука и ее муж смогли вернуть тело жены Гулама в Афганистан.",
    "section3_para_10": "После крушения судна, в котором погиб брат Фарука, на главном кладбище Лесбоса не осталось места для новых могил. В результате местные власти выделили под захоронения кусок земли рядом с оливковой рощей в деревне Като Тристос.",
    "section3_para_11": "Гулам был в числе первых похороненных в Като Тритос. На сегодняшний день там находятся могилы более 70 человек, и больше половины из них неопознаны.",
    "section3_para_12": "В попытке выяснить, что случилось с детьми его брата, Фарук в начале года отправился в Турцию, предполагая, что их тела могло вынести на берег там.",
    "section3_para_13": "&quot;Их судно потерпело крушение между Грецией и Турцией. Тела моего брата и жены были найдены в Греции, но детей с ними не оказалось. Поэтому я подумал, что течение могло унести их обратно в Турцию&quot;.",
    "section3_para_14": "&quot;Я обыскал территорию примерно в 1800 км. Я был в больницах, общался с береговой охраной... С собой у меня были их фотографии, и я искал везде. Но я не смог найти ни единого следа&quot;.",
    "section3_video_title": "Мигранты рискуют жизнью, пытаясь добраться до Лесбоса",
    "section3_video_summary": "Продолжительность: 2 мин. 51 сек.",
    "section4_title": "Имя, а не номер",
    "section4_para_1": "Официальная процедура регистрации любого неопознанного тела выглядит одинаково в Турции, Греции и Италии. Тело фотографируют, осматривают, отмечают особые приметы и берут образец ДНК.",
    "section4_img1_alt_text": "Кладбище в Турции",
    "section4_para_2": "Но эта процедура не всегда соблюдается. Например, нместные жители греческих островов, где нет судмедэксперта, рассказали Би-би-си, что многие неопознанные тела хоронили без регистрации.",
    "section4_para_3": "Теодорос Нуссиас - судмедэксперт острова Лесбос. Его часто вызывают на соседние острова, чтобы зарегистрировать очередное тело, найденное в море или на берегу.",
    "section4_para_4": "&quot;Иногда мне звонят люди, которые ищут своих родственников. Они приезжают в больницу, чтобы увидеть фотографии и попытаться опознать тела. Затем они присылают в лабораторию образцы своего ДНК, чтобы мы могли сравнить их с ДНК погибших&quot;, - говорит он.",
    "section_4_blockquote": "Мы хотим отдать дань уважения этим людям - они заслуживают иметь имя на своей могиле, а не просто номер.",
    "section_4_blockquote_credit": "Витторио Пискителли, итальянское Национальное бюро пропавших без вести",
    "section4_para_5": "В Италии этим вопросом занимается Национальное бюро пропавших без вести. В настоящий момент как минимум две трети дел, которыми занимаются в бюро, посвящено опознанию погибших мигрантов, сообщил его глава Витторио Пискителли.",
    "section4_para_6": "Как только вся информация о погибшем собрана, она попадает в папку, которой дается номер. Этот номер станет опопзновательным номером мигранта, который будет написан на его могиле.",
    "section4_para_7": "&quot;Затем мы делаем брошюру, в которой содержится вся информация о погибшем, включая, например, какие-то предметы, которые были найдены вместе с телом. Эту брошюру мы отправляем в НПО и полицейские участки, чтобы родственники погибших смогли найти своих близких&quot;, - объясняет Пискителли.",
    "section4_para_8": "&quot;Каждый день мы работаем над тем, чтобы вернуть имена этим мужчинам, женщинам и детям, которых поглотило море и забрало у них все: их жизни, будушее, семьи и даже их личность&quot;, - добавляет Пискителли.",
    "section4_para_9": "&quot;Эти люди стали призраками, у которых нет человеческого достоинства. Мы хотим отдать дань уважения этим людям - они заслуживают иметь имя на своей могиле, а не просто номер&quot;.",
    "section5_title": "В надежде на ДНК открытие",
    "section5_para_1": "Вместе с Турцией в начале этого года Фарук также посетил Лесбос в поисках своих племянников. Там он встретил Найема, волонтера из Афганистана.",
    "section5_para_2": "&quot;Когда он приехал, я отвез его в полицию, больницу и в главный лагерь мигрантов в Мория, но мы не смогли найти какую-либо информацию об этих детях&quot;, - рассказывает Найем.",
    "section5_para_3": "&quot;Но после того крушения на новом кладбище похоронено много неопознанных детей. Я помог ему послать образец ДНК в Афины, и мы надеемся это поможет найти информацию о судьбе его племянников&quot;.",
    "section5_para_4": "Фарук все еще ждет результаты тестов ДНК.",
    "section5_para_5": "&quot;Для меня очень важно выяснить, живы они или мертвы. Если они погибли, то, по меньшей мере, мы будем знать, что они где-то похоронены&quot;, - говорит он.",
    "section5_para_6": "Он вернулся в Афганистан и теперь пытается получить новую визу, чтобы вновь приехать в Грецию. Но получить визу в Европу афганцам очень тяжело, и тот факт, что он получил ее в прошлом году, считается редким исключением.",
    "section_5_blockquote": "Если бы я мог повернуть время вспять, я бы запер его в комнате и не дал бы ему уехать.",
    "section_5_blockquote_credit": "Фарук Пакар",
    "section5_para_7": "Но Фарук решил идти до конца и добиться ответа. Он продал землю, полученную в наследство, чтобы собрать денег на поиски племянников.",
    "section5_para_8": "&quot;Если они позволят нам привезти тела обратно, я верну их несмотря ни на какие расходы&quot;, - говорит он.",
    "section5_para_9": "&quot;Мы потеряли шесть членов нашей семьи. Жизнь нашей семьи сломана&quot;.",
    "section5_para_10": "Фарук хранит фотографии Гулама, Тамим, Самим, Назеллы и Хасима на самом видном месте.",
    "section5_para_11": "&quot;Я сказал ему оставаться в Турции, но он настоял на том, чтобы двигаться дальше. Если бы я мог повернуть время вспять, я бы запер его в комнате и не дал бы ему уехать&quot;.",
    "section5_video_title": "Что происходит дальше с телами, найденными на берегу?",
    "section5_video_summary": "Продолжительность: 3 мин. 24 сек.",
    "chart1_title": "Центральное Средиземноморье",
    "chart1_subtitle": "",
    "chart1_impact_stat": "1 394",
    "chart1_impact_text": "погибли или пропали без вести с 2014",
    "chart2_title": "Восточное Средиземноморье",
    "chart2_subtitle": "",
    "chart2_impact_stat": "6 593",
    "chart2_impact_text": "погибли или пропали без вести с 2014",
    "methodology_title": "Как собирали данные для проекта",
    "methodology_para_1": "Би-би-си расследовала число безымянных могил в Италии, Греции и Турции в период с марта по апрель 2016 г.",
    "methodology_para_2": "В качестве источников использованы данные местных органов власти и беседы с чиновниками, но цифры во многих случаях приблизительные. Скорее всего, мигранты, направлявшиеся в Европу, похоронены в безымянных могилах и в Ливии, однако из-за сложной ситуации с безопасностью в этой стране собрать данные в ней не удалось.",
    "methodology_para_3": "Данные о числе происшествий, в которых мигранты погибли или пропали без вести, взяты из проекта МОМ &quot;Missing Migrants&quot;. В нем собраны данные о мигрантах, которые погибли или пропали без вести у внешних границ государств или в процессе миграции между странами.",
    "methodology_para_4": "В инцидентах, связанных с попытками мигрантов переправиться через Средиземное море в страну ЕС, пропавшие мигранты предположительно считаются утонувшими. Согласно МОМ, данные, скорее всего, являются приблизительными, поскольку сбор данных о погибших в процессе миграции очень затруднен. Вы можете прочесть о методологии проекта &quot;Missing Migrants&quot; здесь (на англ. яз) - http://www.missingmigrants.iom.int/methodology",
    "methodology_para_5": "Места на картах в некоторых случаях указаны приблизительно.",
    "methodology_para_6": "Примечание о терминологии: Би-би-си использует термин мигранты в отношении всех людей, которые находятся в пути и еще не закончили правовой процесс получения статуса беженца. В эту группу входят те, кто пытается покинуть страну, где идет война, такие как Сирия, кто, скорее всего, получит статус беженца, а также те, кто уезжает в поисках работы и лучшей жизни, которых, скорее всего, правительства определят в экономические мигранты.",
    "credits_title": "Над проектом работали:",
    "credits": "продюсеры Владимир Эрнандес, Нассос Стилиану, Белла Харрел и Джон Уолтон; дизайн и разработка Тома Норса и Скотта Джарвиса; видео и монтаж Деррика Эванса, Оуэйна Рича, Владимира Эрнандеса и Дафне Толис; сбор данных и исследование Люсии Маги, Марко Бова, Дафне Толис и Фируза Рахими. Фото в начале страницы - Max Hirzel/Haytham-Rea.",
    "share_title": "Поделиться",
    "share_message": "Могила неизвестного мигранта. Нерассказанная история утонувших беженцев Европы",
    "about_sharing_label": "Как поделиться",
    "about_sharing_link": "http://www.bbc.com/russian/institutional/2011/02/000000_g_social_bookmarking",
    "email_subject": "Прочитано на bbcrussian.com",
    "email_body": "Нерассказанная история утонувших беженцев Европы. http://bbc.in/1rXiwvE",
    "twitter_message": "Нерассказанная история утонувших беженцев Европы",
    "twitter_link": "http://bbc.in/1rXiwvE",
    "facebook_link": "http://bbc.in/1rXiwvE",
    "onward_journeys_title": "По теме:",
    "onward_journey_url_1": "http://www.bbc.com/russian/multimedia/2016/04/160414_v_iraq_migrants_family_loss.shtml",
    "onward_journey_text_1": "Дорога в Европу, которая стоила жизни целой семье",
    "onward_journey_img_url_1": "",
    "onward_journey_url_2": "http://www.bbc.com/russian/multimedia/2016/03/160304_eu_migration.shtml",
    "onward_journey_text_2": "Жизнь в холоде и слякоти на закрытой границе Европы",
    "onward_journey_img_url_2": "",
    "onward_journey_url_3": "http://www.bbc.com/russian/society/2015/09/150903_migration_graphics.shtml",
    "onward_journey_text_3": "Бегство в Европу: миграционный кризис в цифрах",
    "onward_journey_img_url_3": "",
    "legacy_ie_message": "Этот сайт оптимизирован для просмотра в современных браузерах и не поддерживает вашу версию Internet Explorer."
}