{
    "": "Bu küçük tekne Türkiye'den Midilli'ye 70'den fazla kişiyi taşıdı.",
    "Signed off:": "",
    "video_1_id": "p03sylld",
    "video_2_id": "p03t1lcr",
    "video_3_id": "",
    "meta:url": "TBC",
    "meta:type": "article",
    "meta:title": "Avrupa'nın boğulan mültecilerinin anlatılmayan hikayesi",
    "meta:description": "BBC, 2014'ten bu yana AB'ye girmek isteyen kaç göçmenin isimsiz mezarlara gömüldüğünü araştırdı",
    "meta:site_name": "BBC Türkçe",
    "meta:locale": "",
    "meta:publisher": "",
    "meta:author": "BBC Türkçe",
    "meta:section": "Avrupa",
    "meta:image": "",
    "meta:twitter:card": "summary_large_image",
    "meta:twitter:site": "@bbcturkce",
    "meta:twitter:creator": "@bbcturkce",
    "meta:twitter:title": "İsimsiz mezarlar",
    "meta:twitter:description": "",
    "meta:twitter:image": "",
    "short_url": "http://bbc.in/26WBsu6",
    "isite_page_title": "İsimsiz mezarlar",
    "isite_meta_description": "",
    "hero_title": "Denizde yitenler",
    "hero_subtitle": "Avrupa'nın boğulan göçmenlerinin anlatılmayan hikayesi",
    "timestamp": "11 Mayıs 2016",
    "topic_label": "Avrupa",
    "topic_link": "",
    "author_name": "Vladimir Hernandez ve Nassos Stylianou",
    "bbc_news": "BBC Türkçe",
    "intro_para_1": "BBC'nin araştırmasına göre 2014'ten bu yana 1.250'den fazla isimsiz erkek, kadın ve çocuk Türkiye, Yunanistan ve İtalya'daki  70 farklı kimsesizler mezarlığına gömüldü. Akdeniz'i geçip Avrupa'da yeni bir hayata başlamaya çalışırken öldüler.",
    "intro_para_2": "Uluslararası Göç Örgütü'nün verilerine göre son iki yılda tahminen 8 bin kişi hayatını kaybetti.",
    "intro_para_3": "Çoğu denizde kayboldu, ama birçoğunun cesedi karaya vurdu ve trajediyi Yunan, Türk ve İtalyan sahillerine taşıdı.",
    "intro_para_4": "Peki bu ölülerle kim ilgileniyor? Nereye gömülüyorlar ve kilometrelerce ötede kayıplarından haber bekleyen akrabaları sevdiklerinin boğulanlar arasında olup olmadığını nasıl öğrenebilir?",
    "stat_text_1": "<span class='red-text'>2014'ten bu yana</span> günde 10 kişi Akdeniz'i geçmeye çalışırken öldü.",
    "stat_text_2": "Ortalamada, <span class='red-text'>her gün en az bir kişi </span> isimsiz bir mezara gömüldü.",
    "section2_title": "Faruk'un hikayesi",
    "section2_img_1_caption": "",
    "section2_para_1": "Altı aydan kısa sürede Faruk'un sakalı siyahtan beyaza döndü.",
    "section2_para_2": "Kardeşi Ghulam'la 28 Ekim 2015'te son telefon konuşmasını yaptı.",
    "section2_para_3": "Taliban'ın tehdit ettiği veteriner Ghulam Nabi Pakar eşi, üç oğlu ve bir kızıyla Avrupa'da daha güvenli bir yaşam aramaya karar verdi.",
    "section2_para_4": "Faruk Afganistan'ın Herat kentindeki evinde Ghulam'dan ailenin Türkiye'ye ulaştığını öğrendi. Bir insan kaçakçısının ahşap teknesiyle Yunanistan'ın Midilli adasına geçmeyi bekliyorlardı. Midilli'ye ulaştıklarında tekrar arayacağına söz verdi.",
    "section2_para_5": "Aile o yıl Türkiye'den deniz yoluyla geçmeyi deneyen neredeyse bir milyon kişiyle aynı güzergahı izliyordu.",
    "section2_para_6": "Faruk kardeşinden birkaç saat haber alamayınca geçişi ayarlayan insan kaçakçısını aradı. Korkunç haberi kaçakçı verdi ve teknenin alabora olduğunu söyledi.",
    "section2_para_7": "Ancak kaçakçı teknedekilerin çoğunun kurtarıldığını ve Gulam'ın telefonla aramasını beklemesini söyledi. Telefon hiç gelmedi.",
    "section2_para_8": "Faruk kardeşinin cesedini bir fotoğrafta gördü. Midilli'de bir sahilde yatıyordu.",
    "section2_title_2": "AB'ye 10 km'lik deniz geçişi",
    "section2_para_9": "O gece teknede bulunan toplam 242 kişi kurtarılmıştı ama onlarcasının kayıp olmasından korkuluyordu.",
    "section2_para_10": "50 yaşındaki Ghulam ve 34 yaşındaki eşinin cesetleri bulundu. Ama dört çocukları Tamim (16), Samim (14), Nazella (12) ve Haşim 10) hiç bulunamadı.",
    "section2_para_11": "Haşim çocukların denizin öte yanına sağ salim geçip, Avrupa'da oldukları umudunu kaybetmedi. Ancak çocukların denizde kaybolmuş olabileceğini ya da kimliklerini tespit edecek kimse olmadığı için isimsiz mezarlara gömülmüş olabileceklerini de kabul ediyor.",
    "section2_img_2_caption": "Soldan sağa: Hasim, 10, Nazella, 12, Ghulam (baba), 50, Tamim, 16, Samim, 14",
    "map_section_title": "Ölenler nerede toprağa verilyor?",
    "map_section_para_1": "Akdeniz'i geçerken ölen binden fazla göçmen İtalya, Yunanistan ve Türkiye'de isimsiz mezarlara gömüldü.",
    "map_section_para_2": "Çoğunlukla cesetler tekne ya da botlar battıktan günler hatta haftalar sonra, bozulmuş halde karaya vuruyor. Bu durum da kimlik tespitini zorlaştırıyor. Bazen de aileler toptan öldükleri için geride kimlik tespiti yapabilecek kimse kalmıyor.",
    "section_2_map_alt_text": "Doğu Akdeniz güzergahında yaşanan olayları gösteren harita",
    "map1_title": "Akdeniz",
    "map_section_para_3": "Ancak isimsiz mezarlara gömülen mültecilerin toplam sayısını tam olarak bulmak zor. BBC'nin araştırması bilinen veriler ve yerel yetkililerle görüşmelere dayanıyor ama yine de sayılar gerçeğe çok yakın bir resim sunuyor.",
    "map_section_para_4": "Yunanistan ve Türkiye'de büyük göç dalgası ve sahillere vuran daha önce görülmemiş sayıda cesetle başa çıkmakta zorlanan bazı yerel makamlar BBC'ye yaptıkları açıklamada defin kayıtlarını çok ayrıntılı tutamadıklarını kabul ettiler.",
    "map_section_para_5": "BBC'nin araştırması ayrıca Kuzey Akdeniz ülkeleri İtalya, Yunanistan ve Türkiye'yle sınırlı. Güney Akdeniz'de de pekçok tekne battı. Avrupa'ya yönelen mültecilerin Libya'da da isimsiz mezarlara gömülmüş olmaları yüksek ihtimal. Ancak ülkedeki belirsiz güvenlik durumu veri toplanmasını önlüyor.",
    "map2_title": "Orta Akdeniz güzergahı",
    "map_section_para_6": "En çok sayıda göçmenin öldüğü kazalar Kuzey Afrika'dan İtalya'nın Lampedusa Adası arasındaki güzergahta meydana geldi.",
    "map_section_para_7": "Malta, Lampedusa ve Sicilya'ya doğru sıklıkla denize çıkmaya elverişsiz ve çok kalabalık teknelerle yapılan yolculuklar, Türkiye'den Yunanistan'a Ege Denizi'ni geçmeye kıyasla daha uzun sürüyor ve tehlikeli oluyor.",
    "map_section_para_8": "Boğulanların cesetleri bulunamıyor. 18 Nisan 2015'te bir teknede bulunduğuna inanılan 800 kişiden sadece 28'i hayatta kalabildi ve 120 kişinin cesedi bulundu. Avrupa'ya göçmen geçişinde tek seferde en çok insanın öldüğü kaza buydu.",
    "map_section_para_9": "Bu cesetler Sicilya genelindeki 17 mezarlığa defnedildi. 45'i de Catania'da gömüldü.",
    "map_section_para_10": "İtalyan Sahil Güvenliği yüzlerce ceset hala içeride olabileceğinden batan tekneyi su yüzüne çıkartmayı planlıyor.",
    "map3_title": "Doğu Akdeniz güzergahı",
    "map_section_para_11": "AB'ye geçen yıl deniz yoluyla ulaşan göçmen ve mültecilerin yüzde 80'i Türkiye'den Yunanistan'a giden Doğu Akdeniz rotasını kullandı.",
    "map_section_para_12": "Yunanistan'a gidenlerin çoğunluğu Türkiye'den görece kısa bir yolculukla ulaşılan Midilli, İstanköy, Sakız ve Sisam Adalarına yöneldi.",
    "map_section_para_13": "Ege Denizi'ndeki Midilli Adası'nı Türkiye'den sadece 10 kilometre ayırsa da derme çatma plastik botlar ya da küçük teknelerle yolculuk eden yüzlerce kişi boğuldu.",
    "map_section_para_14": "Geçen yıl Türkiye'den Yunanistan'a gitmek isteyen 800'den fazla kişi öldü. Bu yılsa şu ana dek en az 350 kişi hayatını kaybetti.",
    "map_key_incidents": "olaylar",
    "map_key_deadormissing": "ölü ya da kayıp",
    "map_key_cemeteries": "mezarlıklar",
    "map_key_unmarkedgraves": "isimsiz mezarlar",
    "map1_incidents_stat": "338",
    "map1_deadormissing_stat": "8412",
    "map1_cemeteries_stat": "70",
    "map1_unmarkedgraves_stat": "1278",
    "map2_incidents_stat": "96",
    "map2_deadormissing_stat": "7055",
    "map2_cemeteries_stat": "56",
    "map2_unmarkedgraves_stat": "346",
    "map3_incidents_stat": "183",
    "map3_deadormissing_stat": "1216",
    "map3_cemeteries_stat": "14",
    "map3_unmarkedgraves_stat": "932",
    "map_source": "Google, UGÖ'nün Kayıp Göçmenler Projesi, BBC Araştırma. Bazı yerler yaklaşık. 1 Ocak 2014'den 30 Nisan 2016'ya kadar olan veriler. Batı Akdeniz güzergahında yer alan bazı olaylar haritada yer almıyor ama bölge genelindeki toplam olay sayısına eklendi. Daha fazla ayrıntı için sayfanın altındaki metodolojiye bakınız.",
    "map_footer_title": "Ölü ya da kayıp olduğu bildirilen kişi sayısı",
    "map_footer_graves_text": "İsimsiz mezarların bulunduğu mezarlıkların yerleri",
    "map1_label_1": "İtalya",
    "map1_label_2": "Malta",
    "map1_label_3": "Libya",
    "map1_label_4": "Mısır",
    "map1_label_5": "Yunanistan",
    "map1_label_6": "Türkiye",
    "map1_label_7": "Midilli",
    "map1_label_8": "Akdeniz",
    "map2_label_1": "İtalya",
    "map2_label_2": "Malta",
    "map2_label_3": "Libya",
    "map2_label_4": "Akdeniz",
    "map2_label_5": "Palermo",
    "map2_label_6": "Catania",
    "map2_label_7": "Lampedusa",
    "map2_label_8": "Mısrata",
    "map3_label_1": "Yunanistan",
    "map3_label_2": "Türkiye",
    "map3_label_3": "Ege Denizi",
    "map3_label_4": "Akdeniz",
    "map3_label_5": "Atina",
    "map3_label_6": "Midilli",
    "section3_title_1": "Çocukları arayış",
    "section3_para_1": "2002'de deniz bisikletiyle Midilli Adası'na geçip burada kalan eski Afgan mülteci ve gönüllü Mohamedi Neyin &quot;İş boğulan insanlara geldiğinde büyük bir boşluk var&quot; diyor.",
    "section3_para_2": "Neyin &quot;Herkes, STÖ'ler, hükümetler, gönüllüler sağ kalanlara odaklanıyor ve nadiren birileri boğulanların başına ne geldiğiyle ilgileniyor&quot; diye konuşuyor.",
    "section3_para_3": "Neyin kayıp yakınlarını arayanlara yardımcı olmaya çalışan bir Afgan gönüllüler ağının üyesi.",
    "section3_para_4": "&quot;Kaybolan ya da bir sayının altına gömülen insanlarla ilgili tam bir bilgi kıtlığı var&quot; diyor.",
    "section3_para_5": "&quot;Tüm bilinen bu insanların Türkiye'yi terk ettikleri ve ortadan kayboldukları&quot;",
    "section3_para_6": "Fotoğrafta kardeşini gördükten sonra Faruk, haberi vermek için Almanya'da yaşayan kızkardeşini aradı. Eşiyle birlikte Midilli Adası'na gidip Ghulam ve karısının kimliğinin tespit edilmesine yardımcı oldular.",
    "section3_para_7": "Ama çocuklardan hiçbir iz yoktu.",
    "section3_para_8": "&quot;İnternette araştırma yaparken olaya ait bir fotoğraf daha gördüm. Bir gönüllü küçük bir erkek çocuğunu kollarında taşıyordu. Çocuk yeğenlerimden birine çok benziyordu&quot;",
    "section3_para_9": "Faruk bu gönüllüyü bulmaya çalıştı ama fotoğraf çekildikten kısa süre sonra Midilli'yi terk ettiğini öğrendi. Faruk'un kızkardeşi ve kayınbirederi Ghulam'ın eşinin cesedini Afganistan'a götürmeyi başardılar.",
    "section3_para_10": "Faruk'un kardeşinin de öldüğü kazanın ardından Midilli Adası'ndaki ana mezarlık doldu. Belediye uzak bir noktadaki Kato Tritos köyü yakınlarında bulunan bir zeytin bahçesinin yanında definler için bir arazi belirledi.",
    "section3_para_11": "Ghulam Kato Tritos'ta ilk gömülenlerdendi. Daha sonra buraya 70'ten fazla ceset gömlüdü. Yarısından fazlası isimsizdi.",
    "section3_para_12": "Çaresizce akrabalarının akıbetini öğrenmeye çalışan Faruk bu yıl başlarında yeğenlerinin cesetlerinin burada kıyıya vurup vurmadığını bulmak için Türkiye'ye gitti.",
    "section3_para_13": "&quot;Olay Türkiye ve Yunanistan arasında yaşandı. Kardeşim ve eşi Yunanistan'da bulundu ama yeğenlerim bulunamadı. Belki de akıntıyla tekrar Türkiye'ye sürüklenmişlerdir diye düşündüm&quot;",
    "section3_para_14": "&quot;Onları bulma umuduyla 1.800 kilometrelik bir alanı aradım. Hastanelere, sahil güvenliklere, her yere gittim. Fotoğrafları yanımdaydı. Ama izlerini bulamadım.",
    "section3_video_title": "Göçmenler Midilli'ye ulaşmak için yaşamlarını riske atıyor",
    "section3_video_summary": "Süre: 1d 10s",
    "section4_title": "Bir isim, sadece bir numara değil",
    "section4_para_1": "Kimliği tespit edilemeyen göçmen cesetlerini kaydı için izlenen resmi süreç Türkiye, Yunanistan ve İtalya'da benzer. Cesedin fotorafı çekiliyor, muayene ediliyor, ayıt edici izler kaydediliyor ve DNA örneği alınıyor.",
    "section4_img1_alt_text": "Türkiye'deki mezarlığın fotoğrafı",
    "section4_para_2": "Ama bu süreç her zaman izlenmiyor. Örneğin adli tıp doktoru olmayan Yunan adalarında yaşayanlar BBC'ye kimlik tespiti yapılamayan göçmenlerin bazen kaydedilmeden gömüldüklerini anlattı.",
    "section4_para_3": "Theodoros Noussias Midilli Adası'ndaki adli tabip. Denizde ya da sahilde bulunan yeni bir ceset için yakındaki adalardan sık sık çağrılıyor.",
    "section4_para_4": "&quot;Bazen bir yakınları kaybolanlardan telefonlar alıyorum. Fotoğraflara bakıp, kimlik tespiti yapmak için hastaneye geliyorlar. Sonra da uyuşan DNA olup olmadığını görmek için kendi DNA örneklerini yolluyorlar&quot; diyor.",
    "section_4_blockquote": "Mezarlarında sadece bir numara değil, isim de bulunmasını sağlayarak itibarlarını geri vermek istiyoruz.",
    "section_4_blockquote_credit": "Vittorio Piscitelli, İtalya Ulusal Kayıp Kişiler Bürosu",
    "section4_para_5": "İtalya'da süreç Ulusal Kayıp Kişiler Bürosu tarafından yürütülüyor.  Büro'nun  başkanı Piscitelli şu anda mesailerinin üçte ikisini kayıp göçmenlerin kimliklerinin tespit edilmesine ayırdıklarını söylüyor.",
    "section4_para_6": "Kurbanla ilgili tüm bilgiler toplandığında bir dosyaya giriyor. Daha sonra dosyaya bir vaka numarası veriliyor. Bu numara göçmenin mezardaki yeni kimliği oluyor.",
    "section4_para_7": "Piscitelli &quot;Her vakayla ilgili bir broşür hazırlıyoruz. Broşürde cesette bulmuş olabileceğimiz nesneler de dahil tüm ilgili bilgiler yer alıyor. Broşürler bir dizi STÖ'ye ve polis karakollarına gönderiliyor ki arayanlar bulabilsin&quot; diyor.",
    "section4_para_8": "Piscitelli &quot;Her gün denizin yuttuğu, her şeylerini, yaşamlarını, geleceklerini, ailelerini ve hatta kimliklerini kaybeden bu erkek, kadın ve çocuklara bir isim vermeye çalışıyoruz&quot; diye de ekliyor.",
    "section4_para_9": "&quot;Bu insanlar hiçbir insani itibarı kalmayan hayaletlere dönüştüler. Mezarlarında sadece bir numara yerine isimlerini de vererek itibarlarının bir bölümünü geri vermek istiyoruz&quot;",
    "section5_title": "DNA umudu",
    "section5_para_1": "Faruk bu yıl başında yeğenlerini aramak için sadece Türkiye'ye değil, Midiilli'ye de gitti. Burada Afgan gönüllü Neyin ile tanıştı.",
    "section5_para_2": "Neyin &quot;Buraya geldiğinde onu polise, hastaneye ve Moria'daki ana mülteci kampına götürdüm ama bu çocuklar hakkında hiçbir bilgi bulamadık&quot; diyor.",
    "section5_para_3": "&quot;Ama o kazadan sonra yeni mezarlığa gömülen birçok kimliği bilinmeyen çocuk var. Dolayısıyla DNA örneğini Atina'ya yollamasına yardımcı oldum. Umarım yeğenleriyle ilgili yeni bir bilgiye ulaşabilir.",
    "section5_para_4": "Faruk hala DNA testlerinin sonucunu bekliyor.",
    "section5_para_5": "&quot;Ölü mü, sağ mı olduklarını bulmak benim için çok önemli. Ölmüşlerse en azından bir yerlerde huzur içinde yattıklarını bilebilirim&quot; diyor.",
    "section5_para_6": "Afganistan'da Yunanistan'a gidebilmek için yeni bir vize almaya çalışıyor. Ancak Afganlar'ın Avrupa vize alması zor ve geçen yıl verilen vize bir istisna olarak kabul ediliyor.",
    "section_5_blockquote": "Keşke o güne geri dönüp onu odaya kitleseydim ve göndermeseydim.",
    "section_5_blockquote_credit": "Faruk Pakar",
    "section5_para_7": "Ancak Faruk bir yanıt bulmaya kararlı ve yeğenlerini arama masraflarını karşılamak için kendisine miras kalan bir tarlayı sattı.",
    "section5_para_8": "&quot;Cenazelerini geri getirmeme izin verirlerse onları her ne pahasına olursa olsun geri getireceğim&quot; diyor.",
    "section5_para_9": "&quot;Ailemizden altı kişiyi kaybettik. Hayatımız ve ailemiz mahvoldu&quot;",
    "section5_para_10": "Faruk Ghulam, Tamim, Zamim, Nazella ve Haşim'in fotoğraflarını her gün görebileceği bir yerde tutuyor.",
    "section5_para_11": "&quot;Onlara Türkiye'de kalmalarını söyledim. Ama o yolculuğu sürdürmekte ısrar etti. Keşke o güne geri dönüp onu odaya kitleseydim ve göndermeseydim.&quot;",
    "section5_video_title": "Cenaze Levazımatçısı ropörtajı",
    "section5_video_summary": "Süre: 1d 10s",
    "chart1_title": "Orta Akdeniz",
    "chart1_subtitle": "",
    "chart1_impact_stat": "1.394",
    "chart1_impact_text": "2014'ten bu yana ölü ya da kayıp",
    "chart2_title": "Doğu Akdeniz",
    "chart2_subtitle": "",
    "chart2_impact_stat": "6.593",
    "chart2_impact_text": "2014'ten bu yana ölü ya da kayıp",
    "methodology_title": "",
    "methodology_para_1": "",
    "methodology_para_2": "",
    "methodology_para_3": "",
    "methodology_para_4": "",
    "methodology_para_5": "",
    "methodology_para_6": "",
    "credits_title": "Emeği geçenler",
    "credits": "Yapım: Vladimir Hernandez, Nassos Stylianou, Bella Hurrell ve John Walton. Tasarım ve Geliştirme: Tom Nurse ve Scott Jarvis, Video prodüksiyon ve kurgu Owain Rich ve Vladimir Hernandez. Veri toplama ve araştırma: Daphne Tolis, Marco Bova ve Firuz Rahimi",
    "share_title": "Bu sayfayı paylaş",
    "share_message": "",
    "about_sharing_label": "Paylaşma hakkında",
    "about_sharing_link": "TBC",
    "email_subject": "",
    "email_body": "",
    "twitter_message": "",
    "twitter_link": "",
    "facebook_link": "",
    "onward_journeys_title": "İlgili haberler",
    "onward_journey_url_1": "",
    "onward_journey_text_1": "",
    "onward_journey_img_url_1": "",
    "onward_journey_url_2": "",
    "onward_journey_text_2": "",
    "onward_journey_img_url_2": "",
    "onward_journey_url_3": "",
    "onward_journey_text_3": "",
    "onward_journey_img_url_3": "",
    "legacy_ie_message": "Bu side modern internet tarayıcıları için optimize edilmiştir ve sizin Internet Explorer versiyonunuzu desteklememektedir."
}