{
    "": "Цей маленький човник перевозив більше 70 людей з Туреччини до Лесбоса.",
    "Translations signed off:": "pending",
    "video_1_id": "p03syr42",
    "video_2_id": "p03sz0rc",
    "video_3_id": "",
    "meta:url": "http://www.bbc.co.uk/news/resources/idt-5e31ba1c-19ed-4a03-a5f0-59ef7602e54e",
    "meta:type": "article",
    "meta:title": "Невідома історія потонулих мігрантів Європи",
    "meta:description": "Розслідування ВВС про те, скільки мігрантів, які намагалися потрапити до ЄС від 2014 року, поховані в безіменних могилах",
    "meta:site_name": "BBC Ukrainian",
    "meta:locale": "uk",
    "meta:publisher": "https://www.facebook.com/BBC.Ukrainian/",
    "meta:author": "BBC Ukrainian",
    "meta:section": "Європа",
    "meta:image": "",
    "meta:twitter:card": "summary_large_image",
    "meta:twitter:site": "@bbukrainian",
    "meta:twitter:creator": "@bbcukrainian",
    "meta:twitter:title": "Безіменні могили",
    "meta:twitter:description": "",
    "meta:twitter:image": "",
    "short_url": "http://bbc.in/1QSVERT",
    "isite_page_title": "Невідома історія потонулих мігрантів Європи",
    "isite_meta_description": "Розслідування ВВС про те, скільки мігрантів, які намагалися потрапити до ЄС від 2014 року, поховані в безіменних могилах",
    "hero_title": "Безіменні могили",
    "hero_subtitle": "Невідома історія про потонулих мігрантів Європи",
    "timestamp": "11 травня 2016",
    "topic_label": "Європа",
    "topic_link": "",
    "author_name": "Владімір Ернандес і Нассос Стиліану",
    "bbc_news": "BBC News",
    "intro_para_1": "За даними розслідування ВВС, понад 1250 невідомих чоловіків, жінок і дітей поховані в безіменних могилах у 70 місцях у Туреччині, Греції та Італії з 2014 року. Більшість із них загинули, коли перетинали Середземне море - на шляху до Європи в пошуках кращого життя.",
    "intro_para_2": "За даними Міжнародної організації з міграції (МОМ), за останні два роки близько 8000 людей загинули нід час спроб потрапити до ЄС.",
    "intro_para_3": "Більшість із них потонули у морі. Багато тіл повикидало на берег. Їх потім знайшли на пляжах Греції, Італії та Туреччини.",
    "intro_para_4": "Та кого хвилює їхня доля? Де поховані всі ці люди? І як їхні невтішні родичі за багато кілометрів звідси можуть дізнатися, чи є їхні рідні та близькі серед потонулих?",
    "stat_text_1": "<span class='red-text'>Десятеро людей щодня </span> гинули у спробах перетнути Середземне море від 2014 року.",
    "stat_text_2": "У середньому, <span class='red-text'>в безіменній могилі ховали щонайменше одну особу</span> щодня.",
    "section2_title": "Історія Фарука",
    "section2_img_1_caption": "Фарук (на фото) згадує свою останню розмову з братом",
    "section2_para_1": "Менше, ніж за півроку борода Фарука перетворилася із чорної на сиву.",
    "section2_para_2": "28 жовтня 2015 року він востаннє розмовляв телефоном зі своїм братом Гуламом.",
    "section2_para_3": "Рятуючись від Талібану, хірург-ветеринар Гулам Набі Пакар вирішив переселитися до Європи з дружиною, трьома синами і донькою.",
    "section2_para_4": "У себе вдома в Хераті, що в Афганістані, Фарук слухав розповідь Гулама про те, як їхня сім'я змогла дістатися до Туреччини. Там вони чекали на дерев'яний човен нелегального перевізника, сподіваючись доплисти на ньому до грецького острова Лесбос. Гулам обіцяв знову зателефонувати братові, коли вони допливуть.",
    "section2_para_5": "Родина рушила тим само маршрутом, що й майже мільйон інших мігрантів, які того року намагалися дістатися морем із Туреччини до Європи.",
    "section2_para_6": "Новин від Гулама не було кілька годин, і тоді Фарук вирішив зателефонувати контрабандисту, який організував перевезення сім'ї його брата. Той повідомив жахливу новину про те, що їхній човен перекинувся.",
    "section2_para_7": "Однак контрабандист запевнив Фарука, що багато пасажирів змогли врятуватися, тому його брат ще може зателефонувати. Але цього так ніколи і не сталось.",
    "section2_para_8": "Пізніше Фарук із жахом побачив тіло свого брата на фотографії - він лежав на пляжі острова Лесбос.",
    "section2_title_2": "10 км моря до ЄС",
    "section2_para_9": "Тієї ночі 242 людини врятувалися з потерпілого судна, однак десятки пропали безвісти.",
    "section2_para_10": "Тіла 50-річного Гулама та його 34-річної дружини упізнали, але їхні четверо дітей - Тамім (16 років), Самім (14 років), Назелла (12 років) і Насім (10 років) - так і не знайшлися.",
    "section2_para_11": "Фарук досы сподівається, що діти змогли вижити і дістатися берегів Європи. Але усвідомлює, що вони могли загубитися в морі або що їх могли поховати в безіменній могилі неупізнаними.",
    "section2_img_2_caption": "Зліва направо: Хасим (10 р.),Назелла (12 р.), Гулам (батько, 50 р.), Тамим (16 р.), Самим (14 р.)",
    "responsive_image_source": "",
    "map_section_title": "Де поховали загиблих?",
    "map_section_para_1": "Понад тисячу мігрантів, що загинули, намагаючись перетнути Середземне море, поховали в безіменних могилах Італії, Греції та Туреччини.",
    "map_section_para_2": "Часто тіла загиблих викидає на берег через кілька днів або навіть тижнів після аварії корабля. До цього моменту вони вже розкладаються, тому їх надзвичайно складно ідентифікувати. Буває також, що цілі родини гинуть усі разом, і нікого, хто міг би їх упізнати, не лишається в живих.",
    "section_2_map_alt_text": "Карта інцидентів із мігрантами на центрально-середземноморському маршруті",
    "map1_title": "Середземне море",
    "map_section_para_3": "Точну кількість мігрантів, похованих в безіменних могилах, назвати складно. Дослідження ВВС ґрунтується на доступних даних та інтерв'ю з офіційними особами, але, найімовірніше, ці цифри дуже приблизні.",
    "map_section_para_4": "У багатьох районах Греції й Туреччини місцева влада не могла впоратись з напливом мігрантів і кількістю мертвих тіл, викинутих на берег. В інтерв'ю ВВС багато з них визнали, що вести точний підрахунок загиблих вони були не в змозі.",
    "map_section_para_5": "Дослідження ВВС обмежується лише даними з Італії, Греції й Туреччини. Водночас, багато корабельних аварій сталися на півдні Середземного моря. Мігрантів, що потонули на шляху до Європи, могли також поховати в безіменних могилах в Лівії. Однак через нестабільну ситуацію в країні збір даних там неможливий.",
    "map_section_para_5a": "",
    "map2_title": "Маршрут через центральне Середземномор'я",
    "map_section_para_6": "",
    "map_section_para_7": "Шлях до Мальти, Лампедузи та Сицилії - довший та ризикованіший, ніж із Туреччини до Греції через Адріатичне море. Човони ж часто непридатні для плавання і перевантажені людьми.",
    "map_section_para_8": "Більшість потонулих так і не знайшли. З 800 осіб, які мали бути на судні, що зазнало аварії 18 квітня 2015 року на південь від Італії, лише 28 вижили. Лише 120 тіл знайшли. Це найбільша аварія судна за всю історію міграційної кризи в Європі.",
    "map_section_para_9": "Тіла потонулих поховали на 17 кладовищах по всій Сицилії, 45 з них - в місті Катанія.",
    "map_section_para_10": "Італійська берегова охорона планує підняти судно з дна моря - сотні тіл можуть залишатися всередині.",
    "map3_title": "Маршрут через східне Середземномор'я",
    "map_section_para_11": "Близько 80% з одного мільйона мігрантів і біженців, які прибули до ЄС морем у 2015 році, обрали маршрут через східне Середземномор'я - з Туреччини до Греції.",
    "map_section_para_12": "Більшість із тих, хто прямував до Греції, вирушили досить коротким шляхом: із Туреччини до островів Лесбос, Кос, Хіос і Самос.",
    "map_section_para_13": "Попри те, що лише 10 км відокремлює острів Лесбос в Егейському морі від берегів Туреччини, сотні людей загинули у спробі подолати цю відстань на кволих надувних і дерев'яних човнах.",
    "map_section_para_14": "Минулого року понад 800 людей потонули на шляху з Туреччини до Греції. Ще щонайменше 350 загинули від початку 2016 року.",
    "map_key_incidents": "аварії",
    "map_key_deadormissing": "загинули або пропали безвісти",
    "map_key_cemeteries": "цвинтарі",
    "map_key_unmarkedgraves": "безіменні могили",
    "map1_incidents_stat": "338",
    "map1_deadormissing_stat": "8 412",
    "map1_cemeteries_stat": "70",
    "map1_unmarkedgraves_stat": "1 278",
    "map2_incidents_stat": "96",
    "map2_deadormissing_stat": "7 055",
    "map2_cemeteries_stat": "56",
    "map2_unmarkedgraves_stat": "346",
    "map3_incidents_stat": "183",
    "map3_deadormissing_stat": "1 216",
    "map3_cemeteries_stat": "14",
    "map3_unmarkedgraves_stat": "932",
    "map_source": "Google, Проект про зниклих мігрантів МОМ, дослідження ВВС",
    "map_footer_title": "Кількість загиблих і зниклих безвісти",
    "map_footer_graves_text": "Розташування цвинтарів із безіменними могилами",
    "map1_label_1": "Італія",
    "map1_label_2": "Мальта",
    "map1_label_3": "Лівія",
    "map1_label_4": "Єгипет",
    "map1_label_5": "Греція",
    "map1_label_6": "Туреччина",
    "map1_label_7": "Лесбос",
    "map1_label_8": "Середземне море",
    "map2_label_1": "Італія",
    "map2_label_2": "Мальта",
    "map2_label_3": "Лівія",
    "map2_label_4": "Середземне море",
    "map2_label_5": "Палермо",
    "map2_label_6": "Катанія",
    "map2_label_7": "Лампедуза",
    "map2_label_8": "Місрата",
    "map3_label_1": "Греція",
    "map3_label_2": "Туреччина",
    "map3_label_3": "Егейське море",
    "map3_label_4": "Середземне море",
    "map3_label_5": "Афіни",
    "map3_label_6": "Лесбос",
    "section3_title_1": "У пошуках дітей",
    "section3_para_1": "&quot;Коли справа доходить до потонулих, маємо велику прогалину&quot;, - каже Мохамед Неїм, волонтер із Афганістану, який сам колись був біженцем. У 2002 році він приплив із Туреччини на острів Лесбос на водному велосипеді і залишився.",
    "section3_para_2": "&quot;Усі - неурядові організації, держава, волонтери - переймаються тими, хто вижив, але дуже рідко хтось цікавиться, що буде з тими, хто потонув&quot;, - каже він.",
    "section3_para_3": "Неїн входить до мережі афганських волонтерів на Лесбосі, які допомагають людям знайти своїх зниклих родичів.",
    "section3_para_4": "&quot;Дуже бракує інформації про те, скільки людей пропало безвісти або було поховано неупізнаними&quot;, - каже він.",
    "section3_para_5": "&quot;Все, що ми знаємо - ці люди виїхали з Туреччини, а далі вони просто зникли&quot;.",
    "section3_para_6": "Після того, як Фарук впізнав брата на фотографії, він подзвонив їхній сестрі, яка живе у Німеччині, і повідомив їй жахливі новини. Вона приїхала зі своїм чоловіком на Лесбос, щоб упізнати тіло Гулама та його дружини.",
    "section3_para_7": "Однак їхніх дітей так і не знайшли.",
    "section3_para_8": "&quot;Під час пошуків в інтернеті я побачив фотографію з місця аварії їхнього човна, на якій волонтер ніс на руках хлопчика. Він був дуже схожий на одного з моїх племінників&quot;.",
    "section3_para_9": "Фарук спробував знайти цього волонтера, але з'ясував, що той поїхав з Лесбосу незабаром після того, як була зроблена фотографія. Сестра Фарука та її чоловік змогли повернути тіло дружини Гулама до Афганістану.",
    "section3_para_10": "Після аварії судна, у якій загинув брат Фарука, на головному кладовищі Лесбосу закінчилося місце для нових могил. В результаті місцева влада виділила під поховання шматок землі поруч з оливковим гаєм в селі Като Трітос.",
    "section3_para_11": "Гулам був серед перших похованих у Като Трітос. На сьогодні там знаходяться могили понад 70 осіб, і більше половини з них не ідентифіковані.",
    "section3_para_12": "Намагаючись з'ясувати, що трапилося з дітьми його брата, Фарук на початку року поїхав до Туреччини, припускаючи, що їхні тіла могло винести на тамтешній берег.",
    "section3_para_13": "&quot;Їхнє судно зазнало аварії між Грецією і Туреччиною. Тіла мого брата і дружини були знайдені в Греції, але дітей з ними не виявилося. Тому я подумав, що течією їх могло віднести назад до Туреччини&quot;.",
    "section3_para_14": "&quot;Я обшукав територію розміром близько 1 800 км. Я був у лікарнях, спілкувався з береговою охороною ... У мене були їхні фотографії, і я шукав всюди. Але я нічого не зміг знайти&quot;.",
    "section3_video_title": "Мігранти ризикують життям, щоби дістатися о.Лесбос",
    "section3_video_summary": "Тривалість: 2 хв 51 с",
    "section4_title": "Ім'я, а не лише номер",
    "section4_para_1": "Офіційна процедура реєстрації невпізнаних тіл виглядає однаково в Туреччині, Греції та Італії. Тіло фотографують, оглядають, відзначають особливі прикмети і беруть зразок ДНК.",
    "section4_img1_alt_text": "Цвинтар у Туреччині",
    "section4_para_2": "Але цієї процедури не завжди дотримуються. Наприклад, місцеві жителі грецьких островів, де немає судмедексперта, розповіли ВВС, що багато неупізнаних тіл ховали без реєстрації.",
    "section4_para_3": "Теодорос Нуссіас - судмедексперт острова Лесбос. Його часто викликають на сусідні острови, щоб зареєструвати чергове тіло, знайдене в морі або на березі.",
    "section4_para_4": "&quot;Іноді мені телефонують люди, які шукають своїх родичів. Вони приїздять до лікарні, щоб побачити фотографії і спробувати упізнати тіла. Потім вони надсилають в лабораторію зразки своєї ДНК, щоб ми могли порівняти їх з ДНК загиблих&quot;, - каже він.",
    "section_4_blockquote": "Ми хочемо вшанувати цих людей - вони заслуговують мати ім'я на своїй могилі, а не просто номер.",
    "section_4_blockquote_credit": "Вітторіо Піскітеллі, італійське Національне бюро зниклих безвісти",
    "section4_para_5": "В Італії цим питанням займається Національне бюро зниклих безвісти. Наразі щонайменше дві третини справ, якими займаються в бюро, присвячені упізнанню загиблих мігрантів, повідомив його голова Вітторіо Піскітеллі.",
    "section4_para_6": "Щойно вся інформація про загиблого зібрана, вона потрапляє до папки, якій дають номер. Цей номер стане ідентифікаційним номером мігранта, який буде написаний на його могилі.",
    "section4_para_7": "&quot;Потім ми робимо брошуру, в якій міститься вся інформація про загиблого, включно з предметами, які знайшли разом із тілом. Цю брошуру ми відправляємо до неурядових організацій та поліції, щоб родичі загиблих змогли знайти своїх близьких&quot;, - пояснює пан Піскітеллі.",
    "section4_para_8": "&quot;Щодня ми працюємо над тим, щоб повернути імена цим чоловікам, жінкам і дітям, яких поглинуло море і забрало у них все: їхнє життя, майбутнє, сім'ї і навіть їхню особистість&quot;, - додає пан Піскітеллі.",
    "section4_para_9": "&quot;Ці люди стали примарами, у яких немає людської гідності. Ми хочемо вшанувати цих людей - вони заслуговують мати ім'я на своїй могилі, а не просто номер&quot;.",
    "section5_title": "Надія на ДНК",
    "section5_para_1": "Окрім Туреччини, Фарук поїхав шукати племінників на Лесбос.Там він зустрів Неїма, афганського волонтера.",
    "section5_para_2": "&quot;Коли він приїхав, я відвіз його до поліції, лікарні і головного табору мігрантів у Морії, але нам не вдалося знайти жодної інформації про цих дітей&quot;, - каже Неїм.",
    "section5_para_3": "&quot;Однак, після тієї аварії на новому цвинтарі поховали багато неупізнаних дітей. Тож я допоміг йому надіслати зразок ДНК до Афін, що може надати нам нову інформацію про його племінників&quot;.",
    "section5_para_4": "Фарук досі чекає на результати ДНК-тесту.",
    "section5_para_5": "&quot;Для мене дуже важливо знати, живі вони чи мертві. Якщо вони загинули, ми принаймні будемо знати, що вони десь спочивають з миром&quot;, - каже він.",
    "section5_para_6": "Повернувшись додому в Афганістан, він намагається отримати нову візу, щоб знов поїхати до Греції. Однак афганцям складно отримати візи до Європи, і те, що минулого року йому це вдалось, є радше дуже рідкісним винятком.",
    "section_5_blockquote": "Я шкодую, що не можу повернутись назад у часі і замкнути його в кімнаті, щоб він нікуди не поїхав",
    "section_5_blockquote_credit": "Фарук Пакар",
    "section5_para_7": "Однак Фарук налаштований знайти відповідь: заради того, щоб мати гроші на пошуки племінників, він продав успадковану землю.",
    "section5_para_8": "&quot;Якщо вони дозволять нам забрати тіла, я заберу їх із собою за будь-які гроші&quot;, - каже він.",
    "section5_para_9": "&quot;Ми втратили шість членів сім'ї. Життя нашої родини зламане&quot;.",
    "section5_para_10": "Фарук щодня дивиться на фотографії Гулама, Таміма, Саміма, Назелли та Хасіма.",
    "section5_para_11": "&quot;Я казав йому лишатись у Туреччині, але він вирішив їхати далі. Я шкодую, що не можу повернутись назад у часі і замкнути його в кімнаті, щоб він нікуди не поїхав&quot;.",
    "section5_video_title": "Інтерв'ю з трунарем",
    "section5_video_summary": "Тривалість: 3 хв 24 с",
    "chart1_title": "Центральне Середземномор'я",
    "chart1_subtitle": "",
    "chart1_impact_stat": "1 394",
    "chart1_impact_text": "загинули чи пропали безвісти з 2014 року",
    "chart2_title": "Східне Середземномор'я",
    "chart2_subtitle": "",
    "chart2_impact_stat": "6 593",
    "chart2_impact_text": "загинули чи пропали безвісти з 2014 року",
    "methodology_title": "Як збирали дані для проекту",
    "methodology_para_1": "ВВС підрахувала можливу кількість безіменних могил, які з'явилися в Італії, Греції та Туреччині з березня по квітень 2016 року.",
    "methodology_para_2": "Джерелом слугували дані, надані місцевими органами влади і бесіди з чиновниками, але наведені цифри в багатьох випадках приблизні. Швидше за все, мігрантів, що прямували до Європи, поховали в безіменних могилах, зокрема в Лівії, однак зібрати дані там не вдалося через складну ситуацію з безпекою в країні.",
    "methodology_para_3": "Дані про кількість випадків, коли мігранти загинули або зникли безвісти, взяті з проекту МОМ &quot;Missing Migrants&quot;. У ньому зібрані дані про мігрантів, які загинули або зникли безвісти поблизу кордонів держав або під час міграції між країнами.",
    "methodology_para_4": "Вважається, що зниклі мігранти ймовірно потонули під час спроб дістатися країн ЄС через Середземне море. МОМ повідомляє, що зібрати дані щодо загиблих під час міграції досить складно, і цифри, швидше за все, є приблизними. Ознайомитись з методологією проекту &quot;Missing Migrants&quot; ви можете тут (англійською мовою) - http://www.missingmigrants.iom.int/methodology",
    "methodology_para_5": "На мапах в деяких випадках вказані приблизні координати місцезнаходження.",
    "methodology_para_6": "Терміни: ВВС вживає<br>термін мігранти щодо тих, хто перебуває в дорозі і не пройшов процедуру отримання<br>статусу біженця. До цієї групи належать ті, що намагаються виїхати з країни, де<br>йде війна, наприклад, з Сирії, хто, швидше за все, отримає статус біженця, а також<br>ті, що їдуть в пошуках роботи і кращого життя, яких, напевно, уряди країн віднесуть<br>до категорії економічних мігрантів.",
    "credits_title": "Над проектом працювали:",
    "credits": "Продюсери: Владімір Ернандес, Нассос Стиліану, Белла Харрелл і Джон Волтон. Дизайн і розробка Тома Нерса та Скотта Джарвіса. Виробництво і монтаж відео: Деррік Еванс, Овейн Річ та Владімір Ернандес. Збір та опрацювання даних: Дафні Толіс, Люсія Магі, Марко Бова та Фіруз Рахімі.",
    "share_title": "Поділитися сторінкою",
    "share_message": "Могила невідомого мігранта. Нерозказана історія потонулих біженців Європи",
    "about_sharing_label": "Як поділитися",
    "about_sharing_link": "http://www.bbc.com/ukrainian/institutional/2013/10/000001_about_sharing",
    "email_subject": "Джерело: BBC News",
    "email_body": "Могила невідомого мігранта. Нерозказана історія потонулих біженців Європи. http://bbc.in/1QSVERT",
    "twitter_message": "Могила невідомого мігранта. Нерозказана історія потонулих біженців Європи",
    "twitter_link": "http://bbc.in/1QSVERT",
    "facebook_link": "http://bbc.in/1QSVERT",
    "onward_journeys_title": "Більше на цю тему:",
    "onward_journey_url_1": "http://www.bbc.com/ukrainian/multimedia/2016/04/160425_greek_idomeni_granny_it",
    "onward_journey_text_1": "Бабуся з Ідомені, яка допомагає сирійським біженцям",
    "onward_journey_img_url_1": "",
    "onward_journey_url_2": "http://www.bbc.com/ukrainian/politics/2015/09/150904_europe_vj_migration_crisis_it.shtml",
    "onward_journey_text_2": "Мігранти та ЄС: криза в графіці",
    "onward_journey_img_url_2": "",
    "onward_journey_url_3": "",
    "onward_journey_text_3": "",
    "onward_journey_img_url_3": "",
    "legacy_ie_message": "Цей сайт оптимізований для сучасних інтернет-браузерів і не підтримує вашу версію Internet Explorer."
}