{
    "": "",
    "Live": "Final updates 1100 Tues 10th",
    "video_1_id": "p03synl6",
    "video_2_id": "p03syyv7",
    "video_3_id": "",
    "meta:url": "http://www.bbc.co.uk/news/resources/idt-ec8816ca-6775-4f93-8fb3-117abba49b34",
    "meta:type": "article",
    "meta:title": "Оврўпода чўкиб кетган муҳожирлар ҳикояси",
    "meta:description": "Би-би-си 2014 йилдан бери Оврўпога кела туриб ҳалок бўлган ва нишонсиз қабрларда дафн этилган муҳожирлар ҳақида журналистик текширув ўтказди.",
    "meta:site_name": "Би-би-си янгиликлари",
    "meta:locale": "uz",
    "meta:publisher": "https://www.facebook.com/bbcuzbek",
    "meta:author": "BBC O'zbek",
    "meta:section": "Оврўпо",
    "meta:image": "",
    "meta:twitter:card": "summary_large_image",
    "meta:twitter:site": "@bbcuzbek",
    "meta:twitter:creator": "@bbcuzbek",
    "meta:twitter:title": "Бенишон қабрлар",
    "meta:twitter:description": "",
    "meta:twitter:image": "",
    "short_url": "http://bbc.in/1NkIGSv",
    "isite_page_title": "Оврўпода чўкиб кетган муҳожирлар ҳикояси",
    "isite_meta_description": "Би-би-си 2014 йилдан бери Оврўпога кела туриб ҳалок бўлган ва нишонсиз қабрларда дафн этилган муҳожирлар ҳақида журналистик текширув ўтказди.",
    "hero_title": "Номсиз қабр",
    "hero_subtitle": "Оврўпода чўкиб кетган муҳожирлар ҳикояси",
    "timestamp": "11 май 2016 йил",
    "topic_label": "Оврўпо",
    "topic_link": "",
    "author_name": "Владимир Ҳернандез ва Нассос Стайлиану",
    "bbc_news": "Би-би-си янгиликлари",
    "intro_para_1": "Би-би-си журналистик тадқиқотлари натижасига кўра, 2014 йилдан бери Туркия, Юнонистон ва Италияда 1250 нафар шахси аниқланмаган муҳожир дафн этилган. Улар Оврўпога янги ҳаёт излаб келаётган вақтда ҳалок бўлганлар.",
    "intro_para_2": "Халқаро Миграция ташкилоти IOM маълумотларига кўра, ҳаммаси бўлиб сўнгги икки йил мобайнида Оврўпога йўл олган 8 минг киши вафот этган.",
    "intro_para_3": "Уларнинг аксари денгизда чўкиб кетишган, жасадлари эса Юнонистон, Италия ва Туркия қирғоқларига оқиб келган.",
    "intro_para_4": "Бу жасадларга ким масъул? Уларни қаерга дафн этадилар? Узоқларда қолган яқинлари кимнингдир чўкиб кетганидан қандай хабар топадилар? Қабрини қандай излайдилар?",
    "stat_text_1": "<span class='red-text'> Кунига 10 киши </span> 2014 йилдан бери ҳалок бўлаётган муҳожирлар",
    "stat_text_2": "Ўртача <span class='red-text'> камида бир киши </span> кунига бенишон қабрда дафн этилади.",
    "section2_title": "Фаруқ ҳикояси",
    "section2_img_1_caption": "Инисидан хабар бўлмагач Фаруқ (суратда) Туркияда инсон трафикинги билан шуғулланувчи шахсга қўнғироқ қилди.",
    "section2_para_1": "Атиги олти ой мобайнида Фаруқнинг соқоли оқариб кетди.",
    "section2_para_2": "У 2015 йил 28-октябр куни иниси Ғулом билан охирги маротаба телефон орқали гаплашганди.",
    "section2_para_3": "Толиблар таҳдидига учраган ветеринар Ғулом Наби Пайкор турмуш ўртоғи ва тўрт фарзанди билан Оврўпода хавфсизроқ ҳаёт излашга қарор қилганди.",
    "section2_para_4": "Афғонистоннинг Ҳирот шаҳридаги уйидан туриб Фаруқ иниси ва оила аъзолари Туркияга етиб олишгани ҳақида хабар топди. Улар инсон трафикинги билан шуғулланувчилар томонидан таклиф этилган ва уларни Юнонистоннинг Лесбос оролига олиб бориши айтилган қайиққа тушишни кутиб тургандилар. Ғулом етиб олишганидан кейин яна қўнғироқ қилишини айтди.",
    "section2_para_5": "Ғуломнинг оиласи Оврўпога етиб олиш илинжида Туркиядан денгизни кечиб ўтган яна миллионлаб бошқалар йўлидан кетишмоқда эди.",
    "section2_para_6": "Бир неча соатдан кейин инисидан хабар бўлмагач, Фаруқ қайиқ сафарини уюштирган шахс билан боғланди. У қайиқ ағдарилиб кетганлигини айтди.",
    "section2_para_7": "Лекин унинг айтишича, кўпларни қутқариб қолганлар шунинг учун Фаруқ Ғуломдан қўнғироқни кутиши керак. Лекин ҳеч ким қўғироқ қилмади.",
    "section2_para_8": "Энг даҳшатлиси Фаруқ иниси жасадининг фотосуратини кўриб қолди. Иниси Лесбос ороли қирғоғида жонсиз ётарди.",
    "section2_title_2": "Оврўпога элтувчи 10 кмлик денгиз йўли.",
    "section2_para_9": "Ўша тунда қайиқдаги 242 кишини қутқариб қолдилар. Лекин ўнлаб кишилар бедарак кетди.",
    "section2_para_10": "50 ёшли Ғулом ва унинг 34 ёшли рафиқасининг жасади денгиздан тутиб олинди. Лекин 16 ёшли Тамим, 14 ёшли Самим, 12 ёшли Назелла ва 10 ёшли Ҳасимнинг жасади топилмаган.",
    "section2_para_11": "Фаруқ жиянлари балки омон қолиб Оврўпога етиб олишдимикан, дея умидини узмаган. Лекин денгизда бедарак кетишгани ёки бенишон қабрда дафн қилинган бўлишлари мумкинлиги эҳтимоли борлигини ҳам тан олади.",
    "section2_img_2_caption": "Чапдан ўнгга: Ҳасим, 10 ёш, Назелла 12, Ғулом (ота) 50, Тамим 16, Самим 14.",
    "responsive_image_source": "NASA Landsat, Би-би-си тадқиқоти",
    "map_section_title": "Жасадлар қаерга кўмилган?",
    "map_section_para_1": "Италия, Юнонистон ва Туркиядаги бенишон қабрларда Ўрта Ер денгизидан ўтаётган вақтлари чўкиб кетган 1000 дан ортиқ муҳожир дафн этилган.",
    "map_section_para_2": "Баъзида жасадлар қайиқ тўнтарилиб кетганидан сўнг бир неча кун ва ҳатто ҳафтадан сўнг қирғоққа оқиб келади. Жасадлар таниб бўлмас даражага етгани туфайли шахсларини аниқлаш имконсиз бўлади. Баъзида эса бутун бошли оилалар чўкиб кетгани учун уларни таниб оладиган инсоннинг ўзи бўлмайди.",
    "section_2_map_alt_text": "Ўрта Ер денгизи марказидан ўтувчи йўналишда рўй берган фожеалар ерини кўрсатувчи харита.",
    "map1_title": "Ўрта Ер денгизидан кечиб ўтишда неча инсон ҳалок бўлди?",
    "map_section_para_3": "Лекин бенишон қабрларда дафн этилганлар аниқ сонини билиш мушкул. Би-би-си тадқиқоти мавжуд рақамлар ва маҳаллий расмийлар билан суҳбатларга асосланган. Лекин барибир рақамлар тахминий бўлиши мумкин.",
    "map_section_para_4": "Туркия ва Юнонистон қирғоқларига оқиб келаётган жасадлар сони кўп бўлгани туфайли баъзи маҳаллий расмийлар Би-би-си билан суҳбатда аниқ рақамларни қайд қилишга муваффақ бўлмаганларини тан олишган.",
    "map_section_para_5": "Шунингдек, Би-би-си тадқиқоти фақатгина Юнонистон, Италия ва Туркияда ўтказилди. Муҳожирлар тушган қайиқлар эса денгизнинг жанубий қисмида ҳам ҳалокатга учраган бўлиб, бенишон қабрлар Ливияда ҳам бор. Аммо у ердаги хавфсизлик вазияти туфайли у ердан маълумотларни олиш мушкул.",
    "map_section_para_5a": "Истанбулнинг Килйос қабристонидаги 800 нишонсиз қабр умумий ҳисобга киритилмади. Чунки расмийлар бу қабрлардан нечтаси Оврўпога кетаётган вақти ҳалок бўлганларга тегишли эканлиги борасида маълумот бера олмаганлар.",
    "map2_title": "Ўрта Ер денгизи марказидан ўтувчи йўл",
    "map_section_para_6": "Қайиқларнинг энг кўп ҳалокатга учраши Шимолий Африка давлатларидан Италиянинг Лампедуза ороли томон йўналишда рўй берган.",
    "map_section_para_7": "Малта, Лампедуза ва Сицилия томон йўналиш анчайин узоқ ва Эгей денгизи орқали Туркиядан Юнонистонга олиб борадиган йўлдан кўра хавфлироқ.  Қайиқлар ҳам очиқ денгизда сузишга мўлжалланмаган ва кўпда ҳаддан ташқари кўп инсон тушган бўлади.",
    "map_section_para_8": "Чўкиб кетганларнинг аксари жасадлари кўпда топилмайди. 2015 йил 18 апрел Италия қирғоқларига яқин ерда ағдарилиб кетган қайиқда бўлган 800 кишидан 28 нафари омон қолган ва 120 жасад денгиздан тутилган. Бу Оврўпога йўл олган муҳожирларнинг бир сафар мобайнида энг кўп ҳалок бўлган ҳодисадир.",
    "map_section_para_9": "Ҳалок бўлганлар Сициялия бўйлаб 17 қабристонда дафн этилган. Яна 45 киши Катаниядаги қабристонларда дафн этилган.",
    "map_section_para_10": "Италия Денгиз қўриқчи кучлари қайиқни қайта ўнгалшни режаламоқдалар. Унинг ичида ҳануз юзлаб жасадлар бўлиши мумкин.",
    "map3_title": "Ўрта Ер денгизининг шарқий йўналиши",
    "map_section_para_11": "Оврўпога 2015 йил мобайнида етиб келган миллионга яқин муҳожирнинг 80 фоизи Туркиядан Юнонистонга элтувчи шарқий йўналиш орқали келганлар.",
    "map_section_para_12": "Юнонистон томон йўл олганларнинг аксари нисбатан қисқа йўналиш бўлган денгиз оша Туркиядан Лесбос, Кос, Чиос ва Самос ороллари томон юрадилар.",
    "map_section_para_13": "Бу оролларни Туркияда атиги 10 чақиримлик денгиз ажратиб турса ҳам кичик резина ёки ёғоч қайиқларда сузиб ўтмоқчи бўлган юзлаб муҳожирлар ҳалок бўлганлар.",
    "map_section_para_14": "Ўтган йили 800 дан ортиқ инсон Туркиядан Юнонистонга ўтаётиб ҳалок бўлган, камида 350 киши 2016 йили чўкиб ўлган.",
    "map_key_incidents": "фалокатлар",
    "map_key_deadormissing": "ўлган ё дараксиз йўқолганлар",
    "map_key_cemeteries": "қабристонлар",
    "map_key_unmarkedgraves": "нишонсиз қабрлар",
    "map1_incidents_stat": "338",
    "map1_deadormissing_stat": "8,412",
    "map1_cemeteries_stat": "70",
    "map1_unmarkedgraves_stat": "1,278",
    "map2_incidents_stat": "96",
    "map2_deadormissing_stat": "7,055",
    "map2_cemeteries_stat": "56",
    "map2_unmarkedgraves_stat": "346",
    "map3_incidents_stat": "183",
    "map3_deadormissing_stat": "1,216",
    "map3_cemeteries_stat": "14",
    "map3_unmarkedgraves_stat": "932",
    "map_source": "Google, IOM Дараксиз қочқинлар лойиҳаси, BBC текширувию Баъзи манзиллар тахминий. Маълумотлар 2014 йил 1 январидан 2016 йил 30 апрел оралиғида олинган.",
    "map_footer_title": "Ўлган ё бедарак йўқолган инсонлар сони",
    "map_footer_graves_text": "Бенишон қабрлар мавжуд қабристонлар жойлашган ерлар",
    "map1_label_1": "Италия",
    "map1_label_2": "Малта",
    "map1_label_3": "Ливия",
    "map1_label_4": "Миср",
    "map1_label_5": "Юнонистон",
    "map1_label_6": "Туркия",
    "map1_label_7": "Лесбос",
    "map1_label_8": "Ўртаер денгизи",
    "map2_label_1": "Италия",
    "map2_label_2": "Малта",
    "map2_label_3": "Ливия",
    "map2_label_4": "Ўртаер денгизи",
    "map2_label_5": "Палермо",
    "map2_label_6": "Катания",
    "map2_label_7": "Лампедуза",
    "map2_label_8": "Мисрата",
    "map3_label_1": "Юнонистон",
    "map3_label_2": "Туркия",
    "map3_label_3": "Эгей денгизи",
    "map3_label_4": "Ўртаер денгизи",
    "map3_label_5": "Афина",
    "map3_label_6": "Лесбос",
    "section3_title_1": "Болаларни қидириш",
    "section3_para_1": "&quot;Чўкканларга келганда, бедараклар сони катта&quot; - дейди Муҳаммади Нейин, афғон кўнгиллиси ва ўзи собиқ қочқин. У Лесбосга 2002 йили Туркиядан катамаран қайиқда келган.",
    "section3_para_2": "&quot;Ҳамма, НҲТ, ҳукуматлар, кўнгиллилар - тирик қолганларга эътиборни қаратишади, чўкканларга эса эътибор йўқ&quot; - дейди у.",
    "section3_para_3": "Нейин Лесбосдаги афғон кўнгиллиларининг биридир, булар йўқолганларни топишда ёрдам беришади.",
    "section3_para_4": "&quot;Дараксиз йўқолган ё рақам остида кўмилганлар ҳақида деярли ҳеч қандай маълумот йўқ&quot; - дейди у.",
    "section3_para_5": "&quot;Маълум бўлгани, улар Туркияни тарк этишгану, йўқ бўлишган&quot;,",
    "section3_para_6": "Фаруқ ўз қардошининг расмини танигач, у ўз опасига Олмонияга телефон қилади ва янгиликни айтади. Опаси эри билан Лесбосга боришади ва Ғулом ҳамда унинг хотини жасадларини танишади.",
    "section3_para_7": "Болалардан эса нишон йўқ.",
    "section3_para_8": "&quot;Интернетда бир кўнгилли қутқарилган болани кўтаргани расмини кўрдим. Бола менинг жиянимга ўхшарди&quot;.",
    "section3_para_9": "Фаруқ бу кўнгиллини қидиради, бироқ унинг Лесбосни тарк этганидан хабар топади. Фаруқнинг опаси ва поччаси Пакар хоним жасадини Афғонистонга жўнатишга муваффақ бўлишади.",
    "section3_para_10": "Фаруқ қардоши ҳалок бўлган кема фалокатидан сўнг Лесбос қабристонида бўш ер қолмагани учун маҳаллий ҳокимият Като Тритос қишлоғи ёнида қабристон учун янги ер ажратган.",
    "section3_para_11": "Ғуломнинг жасади бу ерга биринчилар қатори кўмилган. Ундан кейин яна 70 киши шу ерга кўмилган, буларнинг ярми рақам остида.",
    "section3_para_12": "Фаруқ жиянларининг тақдирини билмоқчи бўлиб бу йил Туркияга борган.",
    "section3_para_13": "&quot;Фалокат Туркия билан Юнонистон орасида бўлган. Қардошим ва янгам Юнонистонда топилган. Жиянларим эса дараксиз. Балки улар оқим билан Туркияга оқиб чиқарилгандир&quot;.",
    "section3_para_14": "Мен 1800 километр соҳилни текшириб чиқдим, шифохоналарга бордим, ҳар ерга... Уларнинг расмлари мен билан ёнимда. Лекин уларнининг бирон изини тополмадим&quot;.",
    "section3_video_title": "Мигрантлар Лесбосга етиб олиш учун ҳаётларини хавф остига қўйишга тайёрлар.",
    "section3_video_summary": "Узунлиги 2 мин 51 сек",
    "section4_title": "Фақат рақам эмас, от",
    "section4_para_1": "Ўликларни расмий рўйхатдан ўтказиш Туркия, Юнонистон ва Италияда айнидир. Жасад расмга олинади, текширилади, белгилар ёзилади ва ДНК олинади.",
    "section4_img1_alt_text": "Туркиядаги қабристон",
    "section4_para_2": "Бироқ бу жараён ҳамиша ҳам қўлланилмайди. Жумладан, оролларда ўлимни қайд этувчи расмий бўлмаганлиги туфайли, маҳаллийларнинг Би-би-сига айтишларича, қочқинлар ном-нишонсиз ҳам кўмилиши мумкин.",
    "section4_para_3": "Теодорос Нуссиас Лесбосдаги ўлимларни қайд этувчи расмий. У тез-тез бошқа оролларга ҳам чақирилади ва жасадларни текширади.",
    "section4_para_4": "&quot;Баъзан мени ўз оиласидан кимнидур йўқотганлар қидириб қолишади. Улар госпиталга келиб, расмларни кўришади ва кейин ўз ДНКларини лабораторияга юбориб, жасад ДНКси унга мос келиш-келмаслигини ўрганишади&quot; - дейди у.",
    "section_4_blockquote": "Биз уларни фақатгина рақам билан эмас, балки номи билан кўмиш тарафдоримиз.",
    "section_4_blockquote_credit": "Витторио Писчителли, Италиянинг дом-дараксиз йўқолган шахслар Миллий Офиси",
    "section4_para_5": "Италияда бу жараён дом-дараксиз йўқолган шахслар Миллий Офиси томонидан амалга оширилади. Унинг раҳбари сўзларига кўра уларнинг аксар вақти,учдан икки иш ҳажми бенишон жасадларни аниқлашга бағишланган.",
    "section4_para_6": "Жасад ҳақида маълумот тўплангач, унга рақам берилади. Ушбу рақам жасад гўридаги номига айланади.",
    "section4_para_7": "&quot;Кейин биз брошюра чиқазиб барча маълумотни ўшанга киритамиз. Бу брошюра ноҳукумат ташкилотлари, полицияга юборилади&quot;, дейди у.",
    "section4_para_8": "&quot;Ҳар куни биз бу нишонсиз жасадларнинг номини аниқлашга уринамиз, токи улар бус-бутини денгизда йўқотишган экан, номи ҳам улар билан бирга йўқ бўлиб кетмасин!&quot; - дейди Писчителли.",
    "section4_para_9": "&quot;Бу инсонлар шарпадек бўлишади. Биз уларнинг гўрларига жилла қурса номларини ёзиш бурчидамиз&quot; - дейди у.",
    "section5_title": "ДНКга ишониб",
    "section5_para_1": "Туркиядан ташқари Фаруқ бу йил Лесбосга ҳам борган. У жиянларини қидирмоқда. У ерда у Афғон кўнгиллиларидан Найимни учратган.",
    "section5_para_2": "&quot;У мана шу ерга келганида мен уни полицияга бошладим. Кейин госпиталга, мигрантлар жамлоғига, бироқ ҳеч нарса тополмадик&quot; - дейди Нейин.",
    "section5_para_3": "&quot;Бироқ кеманинг парсаларида кўмилган кўплаб бенишон болалар бор. Мен унинг ДНКсини Афинга юбортирдим, балки бу ёрдам берар&quot;.",
    "section5_para_4": "Фаруқ ДНК текшируви натижаларини кутмоқда.",
    "section5_para_5": "&quot;Улар тирикми-ўликми, буни билиш мен учун ўта муҳим. Ўлик бўлишса, қаердалигини билишим шарт&quot; - дейди у.",
    "section5_para_6": "Афғонистонда у Юнонистонга виза олиш билан овора. Ҳозирда афғонларга Оврўпога виза олиш ўта мушкул. Ўтган йили олгани ҳам антиқа ҳол эди.",
    "section_5_blockquote": "Кошки ўшанда мен уни уйда қамаб, йўлдан тўхтатсам эди.",
    "section_5_blockquote_credit": "Фаруқ Пакар",
    "section5_para_7": "Бироқ Фаруқ жавоб излаб, ўзига мерос қолган ерини сотган ва жиянларини қидиришда давом этмоқда.",
    "section5_para_8": "&quot;Агарда улар бизга жасадларни қайтаришса, мен албатта олиб келардим&quot; - дейди у.",
    "section5_para_9": "&quot;Биз оиламиздан олти кишини йўқотдик. Ҳаётимиз чил-парчин бўлди&quot;.",
    "section5_para_10": "Фаруқ Ғулом, Тамим, Самим, Назелла ва Ҳасимларнинг расмларини сақлаб, ҳар кун уларга боқади.",
    "section5_para_11": "&quot;Мен унга Туркияда қол дедим, бироқ у йўлда давом этди. Кошки мен уни ўшанда уйда қамаб, йўлдан қайтарсам эди!&quot;",
    "section5_video_title": "Жасадлар қирғоққа оқиб келганда нима қилинади?",
    "section5_video_summary": "Узунлиги 3 мин 24 сек",
    "chart1_title": "Ўртаер денгизи минтақасининг маркази",
    "chart1_subtitle": "",
    "chart1_impact_stat": "1,394",
    "chart1_impact_text": "2014 йилдан бери дараксиз ё ўлган",
    "chart2_title": "Ўртаер денгизининг шарқи",
    "chart2_subtitle": "",
    "chart2_impact_stat": "6,593",
    "chart2_impact_text": "2014 йилдан бери дараксиз ё ўлган",
    "methodology_title": "Маълумотлар қандай йиғилди",
    "methodology_para_1": "Би-би-си 2016 йил март-апрел ойларида Италия, Юнонистон ва Туркия қабрситонларидаги бенишон қабрлар сони бўйича тадқиқот олиб борди.",
    "methodology_para_2": "Би-би-си тадқиқоти мавжуд рақамлар ва маҳаллий расмийлар билан суҳбатларга асосланган. Лекин барибир рақамлар тахминий бўлиши мумкин. Оврўпога йўл олган муҳожирларнинг бенишон қабрлари Ливияда ҳам борлиги эҳтимоли мавжуд. Аммо у ердаги хавфсизлик вазияти туфайли у ердан маълумотларни олиш мушкул.",
    "methodology_para_3": "Муҳожирлар ҳалок бўлган ёда бедарак кетган ҳолатлар бўйича рақамлар IOMнинг Бедарак Муҳожирлар Лойиҳасидан олинган. Бу лойиҳа мамлакатлардан чегараларидан ташқари ҳудудларда ёки хулқаро миқёсда ҳижрат вақтида халок бўлган ёки бедарак кетган шахсларни қайд этиб боради.",
    "methodology_para_4": "Оврўпога етиб олиш учун Ўрта Ер денгизини кечиб ўтиш вақтида бедарак кетганлар асосан чўкиб кетган, дея тахмин қилинади. IOM га кўра, ҳижрат мобайнида ҳалок бўлганлар ҳақида аниқ рақам ва маълумотларни йиғиш ўта мушкул вазифа ва мавжуд рақамлар тахминий бўлиши мумкин. Бедарак Муҳожирлар Лойиҳасининг маълумот йиғиш услуби ҳақида бу ерда батафсилроқ маълумот олишингиз мукмин: http://www.missingmigrants.iom.int/methodology",
    "methodology_para_5": "Харитада кўрсатилган ерлар тахминий бўлиши мумкин",
    "methodology_para_6": "Терминлар ҳақида маълумот: Би-би-си мигрант иборасини бошпана сўраб берган аризаси ҳали кўриб чиқилаётган шахсга нисбатан қўллайди. Бу гуруҳга уруш гирдобида қолган Сурия каби мамлакатлардан бош олиб чиққан ва бошпана аризалари қондирилиши кутилган инсонлар ҳам киради. Шунингдек, бу гуруҳга иш ёки яхшироқ ҳаёт илинжида мамлакатларини ташлаб чиққанлар ҳам киради. Ҳукуматлар бу каби инсонларни иқтисодий муҳожирлар, дея атайдилар.",
    "credits_title": "Эътироф:",
    "credits": "Яратувчилар - Vladimir Hernandez, Nassos Stylianou, Bella Hurrell ва John Walton. Дизайни - Tom Nurse ва Scott Jarvis. Видео ва таҳрир - Derrick Evans, Owain Rich ва Vladimir Hernandez. Маълумотни йиғиш - Daphne Tolis, Lucia Magi Marco Bova ва Firuz Rahimi. Саҳифа тепасидаги сурат Max Hirzel/Haytham-Rea",
    "share_title": "Бу саҳифани улашинг",
    "share_message": "Исмсиз дафн этилган: Оврўпода чўкиб кетган муҳожирнинг айтилмаган ҳикояси:",
    "about_sharing_label": "Бўлашиш ҳақида",
    "about_sharing_link": "http://www.bbc.com/uzbek/institutional/2014/01/000001_about_sharing",
    "email_subject": "BBC News дан олинди",
    "email_body": "Исмсиз дафн этилган: Оврўпода чўкиб кетган муҳожирнинг айтилмаган ҳикояси. http://bbc.in/1NkIGSv",
    "twitter_message": "Исмсиз дафн этилган: Оврўпода чўкиб кетган муҳожирнинг айтилмаган ҳикояси:",
    "twitter_link": "http://bbc.in/1NkIGSv",
    "facebook_link": "http://bbc.in/1NkIGSv",
    "onward_journeys_title": "",
    "onward_journey_url_1": "",
    "onward_journey_text_1": "",
    "onward_journey_img_url_1": "",
    "onward_journey_url_2": "",
    "onward_journey_text_2": "",
    "onward_journey_img_url_2": "",
    "onward_journey_url_3": "",
    "onward_journey_text_3": "",
    "onward_journey_img_url_3": "",
    "legacy_ie_message": "Бу сайт замонавий браузерларга мўлжалланган ва Internet Explorer нинг Сиз қўллаган турида ишламайди"
}